{"descriptionList":[{"taxonDescription":{"author":"F. Wawrik",
      "year":"1956",
      "title":"Neue Planktonorganismen aus Waldviertler Fischteichen I",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium p.dohrni", "rank":"species", "authority":"Wawrik", "year":"1956"},
      "text":"Cellulae rotundae, modice compressae, sulco transverso haud multo supra mediam partem circumdatae. Sulcus profundus, ca. 2μ  latus, interdum in parte sinistra haud tota sulci transversi latidudine sursum motus. Sulcus longitudinalis secundum aetatem variat: in parte inferiore usque ad antapicem et saepe paululum in partem dorsalem, in parte superiore ± usque ad apicem pertinet. Nucleus in parte superiore situs est. Chromatophori colore caeruleo usque ad smaraghdinum variantur. Cysti velo gelatinoso, 50-60 μ diam. circumdati. Velum stratis caret, interdum liquescit. Standort: Bisher in Niederösterreich in vier Waldviertler Fischteichen beobachtet. Substrat im Stierriegel- und Höllauteich kräftig humöses Braunwasser mit pH-Werten von 6,3-6,6. In den Zwettler Stiftsteichen Klarwasser mit Wasserstoffionenkonzentrationen von 7,2-7,3 und SBV voon 0,4-0,5 mval. Es sind bisher 3 Gymnodinien mit blaugrünen Chromatophoren bekannt geworden. Das blaugrüne Gymnodinium p.dohrni nova spec. wurde erstmalig im August 1955 im Stierriegelteich und bald darauf im benachbarten Höllauteich nächst Karlstift beobachtet. Es war in allen Schichten häufig. Vegetationszeit: August-September. In Planktonproben aus den beiden Zwettler Stiftsteichen konnten noch in Novemberaufsammlungen Cysten dieser Art festgestellt werden. Die Zellen des neuen Gymnodiniums sind rundlich, zirka 5:3, dorsiventral abgeflacht (Abb. 1 c, e, 2). Der Oberkörper ist nur wenig kleiner als der Unterkörper . Die Querfurche umkreist die Zelle wenig über der Mitte oder sie ist nicht ganz um die halbe Querfurchenbreite auf der linken Seite nach oben verschoben; sie ist tief eingesenkt und zirka, 2 μ breit (Abb. 1 a, b, c, 1, 2). Die Längsfurche zeigt je nach dem Alter des Materials kleine Verschiedenheiten: sie ist an frisch aus Cysten geschlüpften Exemplaren (Abb. l, 1), die etwa 1 Stunde nach dem Fang studiert wurden, meist nur auf dem Unterkörper deutlich. Schmal und spitz zusammenlaufend, reicht sie tief in den Unterkörper. Schiller beobachtete in 7-8 Tage altem Material aus dem Höllauteich Exemplare mit 1,5 μ breiter, oft ein wenig auch auf die Rückseite des Unterkörpers reichender Längsfurche (Abb. 1a), die sich am Oberkörper bis an den Apex hinzog. Der Kern ist groß, rund, im Oberkörper lokalisiert. Die leuchtend blau- bis smaragdgrünen Chromatophoren sind je nach dem Alter des Materials verschieden geformt. In frisch geschöpften Proben finden sich Exemplare mit wenigen großen scheibenförmigen, am Rande deutlich gelappten Chromatophoren (Abb. l,1). In älteren Zellen beobachtet man mehrere kleinere Chromatopohoren von ± unregelmäßiger Gestalt (Abb. 1a, c). Verschiedentlich finden sich auch bis zu fünf dunkelgranatrote Karotinkörperchen. Die Maße von Gymnodinium p. dohrni betragen 25X20-32X25 μ. Im frischgeschöpften Material befanden sich zahlreiche Cysten ohne Gallerthüllen von ellipsoidischer bis schwach bohnenförmiger Gestalt im Ausmaß von 20-25 μ. In weiten, oft zerfließenden Gallerthüllen mit 50-60 μ diam. lagen abgekugelte Cysten mit großem, gelapptem Chromatophor, häufig mit 1-2 Karotinflecken. Aber auch deutlich mit Querfurchen versehene Individuen wurden in weiten Gallerthüllen im Ruhezustand beobachtet (Abb. 1, 3-5)."}},
{"taxonDescription":{"author":"G. Nygaard",
      "year":"1949",
      "title":"Dansk plante plankton",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium acidotum", "rank":"species", "authority":"Nygaard", "year":"1949"},
      "text":"Diagnosis. Cellulae dorsiventraliter paulum applanatae, a fronte visae late pyriformes. Epivalva coniformis est atque apice rotundato instructua; hypovalva magnitudine simili, subbulbiformis, extremo abrupte acuminata est. Sulcus longitudinalis augustus, rectus, a polo antapicali hypovalvae partim in epivalvam attinens, ubi angulum acutum versus apicem cellulae directum format. Ab epivalva corpus acutum rectum vel leviter curvatum declive sulcum longitudinalem transgreditur. Membrana delicata, hyalina, sine structura visibili, Nucleus medius, ellipsoideus vel subcylindricus, apicibus rotundatis. Chromatophori satis magni (4-7 μ), discoidei, subangulati, valde aeruginei sunt. Stigma destitutum, sed corpuscula rubida 1-2 saepe prope sulcum transversalem occurrunt. Longitudo cellularum 33-37 μ, latitudo 24-30 μ. Hab. In stagno parvo prope Søgaard, Jutlandia meridiana, Dania, libere natans."}},
{"taxonDescription":{"author":"L. Matzenauer",
      "year":"1933",
      "title":"Die Dinoflagellaten des Indischen Ozeans",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium galeaeforme", "rank":"species", "authority":"Matzenauer", "year":"1933"},
      "text":"Vorderkörper helmartig, konvex, Konturen schwach konkav geschwungen, apikal etwas abgeflacht, Hinterkörper konkav; zwei abgerundete Antapikalfortsätze. Querfurche linksdrehend (eine Querfurchenbreite), Längsfurche schmal, beide tief. In Seitenansicht tritt die geschwungene Körperform noch besser hervor. Vorderkörper dicker als der Hinterkörper. Chromatophoren langgestreckt, spindelförmig, radiär gegen das Zentrum gerichtet. Geißeln waren nicht mehr sichtbar. Die Zelle ist dem Gymnodinium splendens Lebour etwas ähnlich, unterscheidet sich aber von ihm durch seine schön geschwungene Gestalt, die apikale Abflachung und die schwach wulstartige Anschwellung in der Gürtelregion. L = 62 μ, B = 58 μ. Fang 4, 6."}},
{"taxonDescription":{"author":"J. Schiller",
      "year":"1928",
      "title":"Die planktischen Vegetationen des Adriatischen Meeres. C. Dinoflagellata. Systematischer Teil. 2. Teil Gymnodiniales",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium gibbera", "rank":"species", "authority":"Schiller", "year":"1928"},
      "text":"Körper langoval, dorsoventral nicht zusammengedrückt, Vorderkörper stumpf konisch, Hinterkörper ebenso, ersterer gestreift, mit glatter Platte am Apex, letzterer mit erhabener Felderung, deren Grenzen tiefer liegen. Querfurche fast kreisförmig mit parallelen Streifen, Längsfurche auf dem Oberkörper wenig, am Hinterkörper bis zur Mitte entwickelt, schmal. Plasma ungefärbt, Chromatophoren gelblich grün groß. Länge 48-50 μ, Breite 22-24 μ."}},
{"taxonDescription":{"author":["W. Conrad", "H. Kufferath"],
      "year":"1954",
      "title":"Recherches sur les eaux saumatres des environs de Lilloo. 2. Partie descriptive. Alges et protistes. Consdérations écologiques",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium glandiforme", "rank":"species", "authority":"Conrad & Kufferath", "year":"1954"},
      "text":"Minuscule Dinoflagellate incolore de forme générale de gland de chêne cylindrique avec cône apical triangulaire, dont la hauteur est égale au tiers de la longueur. Le sommet de l'apex, triangulaire, est arrondi, les angles sont un peu arrondis et dépassent les flancs de l'hypocone. Celui-ci est arrondi régulièrement et présente une vague indication de sillon à l'extrémité libre, plutôt un léger enfoncement d'aspect triangulaire. Le sillon transversal n'est indiqué que par un trait fin et parallèle à la base de l'epicone. Le noyau sphérique se trouve juste en dessous de sillon transversal. Absence de chromatophores, contenu hyalin. Seul l'aspect ventral est connu. Flagelle ayant deux fois la longueur du corps. Hauteur: 10 μ; largeur de l'epicone: 6 μ; largeur de l'hypocone: 4.5 μ. Trouvé en P (29 juin 1938, NaCl 4.7 ‰). Espèce mésohaline."}},
{"taxonDescription":{"author":"J. Schiller",
      "year":"1957",
      "title":"Untersuchungen an den planktischen Protophyten des Neusiedlersees 1950-1954",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium glaucum", "rank":"species", "authority":"Schiller", "year":"1957"},
      "text":"Zellform rundlich-eiförmig, dorsoventral wenig abgeflacht, im Präparat lebhaft schwimmend und wenig veränderlich, 21-22 μ lang, 18-19 μ breit; Epivalva fast so breit wie die Hypovalva und nur wenig kürzer, 7.5 μ hoch, mützenförmig; Hypovalva 10-11 μ hoch, breit fast halbkugelig, nur wenig breiter als die Epivalva, antapikal nur wenig ausgerandet; Querfurche 4 μ breit, tief, kreisförmig; Längsfurche gut entwickelt, oben breiter, nach unten verschmälert, den Antapex wenig ausrandend. Chromatophoren zerstreut, ellipsoidisch, blaugrau. Kern in der Zellmitte, meist gut sichtbar.
Ruster Kanal des Neusiedlersees, Feber, März, auch unter Eis, untergeordnet bis mitbestimmend. Temperature 1-7°C."}},
{"taxonDescription":{"author":"F. Schütt",
      "year":"1895",
      "title":"Die Peridineen der Planktonexpedition. I. Theil. Studien über die Zellen der Peridineen",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium gleba", "rank":"species", "authority":"Schütt", "year":"1895"},
      "text":"Zelle rechts ventral, mit grossen, braunen Inhaltsklumpen (Chromatophorenklumpen?). An der Oberfläche zeigen sich zahlreiche kleine Plasmabläschen Pst (Pustela)."}},
{"taxonDescription":{"author":"R. S. Bergh",
      "year":"1882",
      "title":"Der Organismus der Cilioflagellaten. Eine phylogenetische Studie",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium gracile", "rank":"species", "authority":"Bergh", "year":"1882"},
      "text":"Im Gegensatz zu sämmtlichen oben beschriebenen Organismen besitzt diese Form gar keine Membran. Hierdurch wird aber die genauere Untersuchung sehr erschwert, weil sie keine Reagentien zu vertragen scheint. Ich habe Osmiumsäure, die Kleinenberg'sche Pikrinschwefelsäure, koncentrirtes und verdünntes Glycerin, absoluten und verdünnten Alkohol so wie Jodjodkalium und Chlorzinkjod versucht: keines dieser Reagentien vermag die Form zu bewahren, am besten jedoch die zwei letzteren, aber auch in diesen werden die Furchen und ihre Begrenzungswülste undeutlich (wir können hier nur von [Protoplasma-] Wülsten, nicht von Leisten sprechen). Die Körperform ist schlank, 2.5-3.5 mal so lang als breit; der Körper besteht aus einem vorderen, kürzeren, mehr konischen (nach vorn zugespitzten) und einem hinteren, längeren, mehr cylindrischen (nach hinten abgerundeten) Stück, welche durch die Querfurche geschieden sind. Diese ist an der Ventralfläche links etwas nach vorn, rechts dagegen nach hinten gebogen (vgl. Fig. 68) und eben so wie bei den sämmtlichen übrigen Formen hier unterbrochen. Sowohl von der rechten wie von der linken Seite des hinteren Querfurchenwulstes entspringt ein Längswulst, welcher nach hinten verläuft; zwischen ihnen findet sich die ziemlich tiefe und schmale Längsfurche, welche doch nach hinten viel breiter und weniger tief wird, indem die Wülste hier aus einander weichen (Fig. 68). so wird ein Bild hervorgebracht, welches flüchtig an den hinteren theil der Primitivfurche und der Rückenwülste eines Wirbelthierembryo erinnert (jedoch vereinigen sich die Wülste ganz nach hinten wieder und schließen über der Furche dicht zusammen). -Auch nach vorn setzt sich die Längsfurche fort, hier von Fortsetzungen des vorderen Querfurchenwulstes begrenzt, welcher auch unter einem etwa rechten Winkel (nach, vorn) umbiegt, sie ist hier außerordentlich schmal. Ein Individuum, das gemessen wurde, zeigte folgende Dimensionen: Totallänge=0,090 mm, Briete (an der Querfurche) = 0,024 mm, Länge des Vorderkörpers=0,034mm, Länge des Hinterkörpers=0,056 mm. Das protoplasma zeigt die Differenzirung in Exoplasma und Endoplasma sehr deutlich. Das Exoplasma ist völlig farblos und hyalin, ziemlich gerunzelt und gefaltet, wodurch der ganze Körperkontur ein etwas unregelmäßiges Aussehen erhält, während es bei Betrachtung von oben her eine scheinbare Längsstreifung hervorruft (Fig. 68 u. 69). durch den Zusatz von Chlorzinkjob gerinnt es und wird körnig; hierdurch wird also bewiesen, dass sich eine Membran nicht findet; die albuminoide Natur des Exoplasma giebt sich außerdem dadurch kund, dass es sich in Jod hellgelb färbt. eine differenzirte Myophanschicht (wie bei G. spirale, siehe unten) findet sich hier nicht. -Das Endoplasma ist konstant schwach röthlich gefärbt (wie bei Diplopsalis lenticula); es enthält niemals weder Diatomin, noch Chlorphyll oder Stärke. Dagegen trifft man in ihm sehr häufig gefressene Organismen (den Nahrungsballen der Ciliaten ganz ähnlich); ein differenzirtes Cytostom oder Cytopyge findet sich jedoch nicht. Die Ernährung scheint also nach diesen Beobachtungen in animalischer Weise stattzufinden. -Sehr häufig (doch nicht konstant) finden sich am Vorderende eine oder mehrere Blasen, die doch nicht kontraktil zu sein schienen. Ein Kanälchen, das sie mit dem Meerwasser in Verbingung setzen könnte, wurde nicht beobachtet. -Der Kern ist von rundlicher Form, Diam. = ca. 0,013 mm; gewöhnlich ist er ohne Reagentienzusatz icht sichtbar. er liegt etwa in der Mitte des Körpers (dicht hinter der Querfurche); seinem Baue nach ähnelt er ganz denen der übrigen Formen. Der Bewegungsapparat besteht aus dem Flagellum, das ganz nach hinten in dem erweiterten Theil der Längsfurche entspringt, und aus nur einem kontraktilen Saum, der sich zwischen den beiden Querfurchenwülsten findet. Auch hier findet die Bewegung dieses letzteren immer in derselben Richtung statt: links an der Bauchfläche beginnend (vgl. oben besonders Protoperidinium pellucidum). Das Thierchen bewegt sich durchaus nicht so regelmäßig wie die folgende Art, sondern mehr plötzlich-ruckweise. Das Vorderende ist hierbei gewöhnlich nach vorn gerichtet. Über Fortpflanzung und Entwicklung dieser Form habe ich leider gar keine Beobachtungen."}},
{"taxonDescription":{"author":"R. S. Bergh",
      "year":"1881",
      "title":"Bidrag til Cilioflaglatermes Naturhistorie",
      "fullCitation":"",
      "doi":"",
      "taxon":{"name":"Gymnodinium gracile", "rank":"species", "authority":"Bergh", "year":"1881"},
      "text":"Legemet ve Tverfuren skarpt adskilt i en kortere (conisk) Forkrop og en længere (cylindrisk) Bagkrop. Længdefuren meget bred bagtil. -Exoplasmet rynket og foldet; intet Myophanlag. Endoplasmet sædvanlig rødligt farvet. – Marin"}},
</bio:treatment>
<bio:treatment>
>Gymnodinium gracile Bergh
Vorderkörper konisch, Hinterkörper lang, hinten abgerundet. Querfurche links drehend, Längsfurche nach unten verbreitert. Endoplasma schwach rötlich gefärbt, oft Nahrungsballen (gefressene Organismen) enthaltend.
Länge: 0,09-0,1 mm, Breite: ca. 0,024 mm.
Verbreitung: An Nordeuropas Küsten von der Bretagne bis den Faröer und Dänemark gefunden, auch bei Nova Scotia.
>Gymnodinium abbreviatum Kof. u Swezy (Abb. 96).
Zelle länglich eiförmig, am breitesten an der Querfurche, Länge: 85-120 μm. Vorderkörper spitz- oder stumpfkegelförmig. Die stark linksdrehende Querfurche ist zum vorderkörper hin verschoben. Zellhülle dick, warzig un längsgestreift. Chomatophoren fehlen, Zellinhalt bläulich-rosa, Ernährung holozoisch. Vermehrung durch Zellteilung schräg zur Längsachse.
Ozeanish (?), zerstreut April bis Oktober.
>Gymnodinium lohmanni n. nom.
G. roseum Lohmann 1908, p. 263, tab. XVII Fig. 24-28, non Dogiel 1907. XVIII 7*
Körper länglich eiförmig, durch die schmale Querfurche etwas eingeschnürt, vorn eine kleine nicht terminale Spitze tragend. Im Innern finden sich viele hellrosa gefärbte Vakuolen sowie Rhabdosomen (peripherisch). Im toten Zustande ändert sich die Form der Zelle.
Länge (tot): 0,07-0.115 mm
Verbreitung: Bisher nur bei Kiel gefunden
>Gymnodinium roseum
Interessanter ist eine riesenhafte und schön rosa gefärbte neue Art, die ich Gymnodinium roseum n. sp. nennen will. In konservierten Zustande (Taf. XVII, Fig. 27,28) hat sie gar keine Ähnlichkeit mit einer Peridinee; sie stellt dann eine meist an beiden Enden scharf zugespitzte lanzettförmige Platt von 70-115 μ Länge dar, die bei genauer Betrachtung eine glänzende Randpartie unterscheiden läßt, in der dicht gelagert kleine, stark lichtbrechende Stäbchen liegen. Bei Enstellung auf die Oberfläche erkennt man, daß solche Körperchen die ganze Hautschicht durchsetzen und nur eine quer über den Körper verlaufende Furche frei lassen. Im zentralen Plasma liegt neben verschiedenen Inhaltskörpern auch ein großere, leicht bohnenförmiger Kern mit der für die Peridineen charakteristischen Fadenstruktur (Fig. 26 auf Tafel XVII). die Furche tritt am Körperrande gewöhnlich nur sehr wenig hervor; an dem einen Körperende ist oft die äußerste Spitze leicht abgeschnürt. Im Leben sieht der Organismus dagegen wesentlich anders aus (Fig. 25, Taf. XVII); die Quer- oder Ringfurche ist scharf ausgebildet, allerdings im Verhältnis zur Größe der ganzen Pflanze sehr schmal; der hinter ihr gelegene Rumpfabschnitt ist hinten breit gerundet, der vor ihr liegende Teil dagegen verjüngt sich stark und trägt eine nasenartig aufgesetzte, kleine Spitze, die an der einen Fläche entspringt und nicht terminal sitzt. Die Ringfurche ließ sich auf derselben Fläche, die ich die Unterfläche nennen will, nur bis gegen die Mittellinie hin verfolgen, verschwand dann aber völlig (Fig. 24). Die Hautschicht der Zelle war homogen, glänzend und machte den Eindruck einer dicken Membran, die aber nicht starr war, da sie beim Absterben ihre Gestalt änderte. Das Plasma war dicht durchsetzt von hellrosa gefärbten Vakuolen, zwischen denen Stränge körnigen Plasmas lagen; zwischen den Vakuolen befand sich im hinteren ABschnitt ein dichter, farbloser Körper, den ich für den Kern halten muß; im vorderen Abschnitt lag ein zweiter großer, aber sehr stark lichtbrechender Körper, der wohl irgend einen Reservestoff darstellt. Unter der Hautschicht, über dem vakuoligen Plasma befanden sich enlich jene lichtbrechenden Stäbchen, die auch an konservierten Zellen auffielen; bei dem von mir nach dem Leben gezeichneten Exemplare fehlten sie im Vorderkörper, bei den konservierten Individuen waren sie stets unter der ganzen Membran verbreitet. Geißeln habe ich nicht gesehen; die Zellen bewegten sich aber noch kurze Zeit unter dem Deckglase; meist gingen sie leider schnell zu Grunde. In ihrer Form erinnern sie sehr an Amphitolus, eines jener sonderbaren Gymnodinien, die ein inneres Skelett ausbilden. Hier war von einem solchen nichts zu sehen.
>Gymnodinium granii n. sp. Abb. 41 A, a-g, 1250X
Zellen breit-ellipsoidisch, dorsal nicht, ventral etwas abgeflacht, besonders die Hypovalva; Epivalva etwas niedriger als die Hypovalva, die Hypovalva etwas höher als halbkreisförmig; Querschnitt der Epivalva kreisförmig, der Hypovalva mehr als halbkreisförmig und ventral ± konkav; Querfurche kreisförmig, breit mäßig tief, etwas praemedian; Längsfurche erstreckt sich über die ganze Ventralseite auf der Epivalva schmal und ± bis zum Apex laufend, auf dere Hypovalva breit und den Antapex seicht ausrandend. Kein Stigma, keine Chromatophoren; holozoische Ernährung mit größeren Algen. Plasma farblos, stets verschieden große Öltröpfchen enthaltend und farblose, optisch hellbläulich schimmernde größere Körperchen führend, die eckige, eiförmige oder kugelige Formen zeigen, Gestalt und Formen schwinden und die Zellen eine eiförmig auch in Hypovalva, sodaß die Zellen der Farbe der gefressenen Algen Zeigen; Gestalt und Formen schwinden und die Zellen eine eiförmig oder kugelige Gestalt passiv erhalten. Auch scheinen die Geißeln an solchen Individuen nur kurz oder nicht zu persistieren, sodaß die Bewegung verloren geht. Die Zellen zeigen rasche, rotierend-schwimmende Bewegungen. Länge 19-21 μ, Breite 14-19 μ.
Vorkommen: Ruster Kanal des Neusiedlersees und im Teich der Gärtnerei Augusten in Rust, Oktober 1954. Untergeordnet in einer sehr dichten aus Cryptomonaden, Chrysomonaden, Cyanophyceen und CHlorophyceen bestehenden Bevölkerung. Temperatur 4-6°C, pH 8.3.
Über die animalische Ernährung siehe S. 9 ff.
>Gymnodinium heterostriatum Kof. u. Swezy (Abb. 97).
Zelle vorn kegel- und hinten halbeiförmig, Länge: 40-85 μm. Im Querschnitt fast kreisförmig. Die sehr enge Längsfurche verläuft auch über den Vorderkörper. Querfurche kreisförmig. Charakteristisch die Längsstreifen der Zellhülle, die am Hinterkörper doppelt so dicht stehen wie am Vorderkörper (s. Artname!). Chromatophoren fehlen, Zellinhalt farblos. Ernährung holozoisch, da regelmäßig Individuen mit Nahrungsresten beobachtet werden. Kofoid u. Swezy (1921) und Lebour (1925) fanden nicht selten in dünnwandigen, hyalinen Cysten (Teilungsstadien?) eingeschlossene Individuen.
Wahrscheinlich eine wärmeleibende Form, Juli bis September.
Von den hier nicht näher behandelten Gymnodinium-Arten wurden bei Helgoland noch G. simplex (Lohm.) Kof. u. Swezy, G. rhomboides Schutt un G. lohmanni Paulsen beobachtet. Arten der nahe verwandten Gattung Amphodinium sind meist Sedimentbewohner des Küstenbereiches und werden daher nur selten im Plankton angetroffen.
>Gymnodinium heterostriatum Kofoid & Swezy
Pl. 63, Fig. 1-3
Schiller 1933, p. 370, fig. 376a-c; Drebes 1974, p.118, fig. 97a-b; Elbrächter 1975, p.58 fig. 1.
Epicone de forme conique légèrement plus grand que l'hypocone arrondi à lantapex. Ceinture fermée. Sulcus sur tout l'axe apical. Membrane striée; les stries plu serrées et conséquemment plus nombreuses sur l'hypocone.
Dimension: hauteur = 45 μm
Cette espèce n'est pas sans analogie aven Gymnodinium striatissumum de Hulburt (1957, Pl. 3, fig. 5,6), elle est d'ailleurs considéré comme conspécifique par Elbrächter (1975):
Récoltée en été dans les secteurs du Havre et d'Antifer.
>Massartia hiemalis n. sp., Abb. 22a-h.
Zellen gerundet-eiförmig, apikal wie antapikal fast halbkugelig, 14-15 μ lang, 11-12 μ breit, ventral kaum abgeflacht. Oberkörper halbkugelig, wenig höher als der fast gleich breite Unterkörper. Querfurche kreisförmig, breit und tief. Längsfurche nur am Unterkörper entwickelt, eng, den Antapex nicht ausrandend. Membran zart, glatt. Cytoplasma farblos, ohne Chromatophoren, aber erfüllt mit wandständig angeordneten, im Unterkörper auch oft bis zu dessen Mitte gelagerten, kleinen, kugelig-ellipsoidischen Blaualgen, Cyanellen, eine symbiotische Cyanose mit den Zellen als Wirtsorganismus bildend. Sie sind selten allein vorhanden, meist liegen auch 1-3 kleinere, animalisch aufgenommene Algen verschiedener systematischer Zugehörigkeit in den Zellen. Jüngere Zellen enthalten 1-2 größere und eine geringe Zahl kleiner bis kleinster, leuchtend roter Ölkugeln; ältere und etwas größere Individuen haben größere und mehr. Dadurch wird die Zellgestalt gestört, sie geht über die Eiform in die Kugelgestalt über oder nimmt Brotlaibform an. Dabei verflachen die beiden Furchen, doch bleiben die Geißeln noch lange sichtbar.
Vorkommen: In RG ziemlich häufig, aber gegenüber der ungeheuren Menge anderer Protphyten nicht auffällig; in geringerer Zahl in RNSK; stets unter Eis. Dezember bis Anfang März 1953 beobachtet.
Erwärmung bewirkt Verlangsamung der Bewegung und den allmählichen Verlust der Zellform, dies um so schneller, je mehr Öl und gefressene Algen enthalten sind. Bei dieser Deformierung der Zellen konnte einige Male das Herausdrücken der großen Ölkugeln beobachtet werden.
Die animalische Ernährung scheint durch die Längsfurche zu erfolgen.
>Gymnodinium huber-pestalozzii n. sp. T. V, Abb. 37 a-d, 670X
Syn. Gymnodinium austriacum Schiller in Huber-Pestalozzi, Das Phytoplankton des Süßwassers, III., T. XX, Abb. 124, nur die zwei unteren Figuren.
Zellform schlank ellipsoidisch, unter dem Mikroskop wenig veränderlich, da die Pellicula derb ist; Querschnitt flach-ellipsoidisch abgeplattet, 40-54 μ lang, 30-32 μ breit; Epivalva in Dorsal- wie Ventralansicht dreiseitig (ein gleichschenkliches Dreieck) mit fast geraden Seiten, apikal mit schmaler stumpfer Spitze; Hypocvalva in ventraler wie dorsler Ansicht trapezförmig mit fast geraden Konturen, antapikale Kontur  ± flach, in der Mitte wenig seicht ausgerandet. Querfurche relativ zur Zellänge schmal, aber tief, unter dem oberen Rande stark unterhöhlt, kreisförmig bis sehr wenig linkswindend. Längsfurche tief, auf der Epivalva bis zur Mitte reichend oder wenig darüber, auf der Hypovalva fast gleich breit un den Antapex flach ausrandend. Chromatophoren ungefähr eiförmig und größer, oder kleiner, dann zahlreicher und schlank ellipsoidisch, gelbbraun, außerhalb des Randplasmas liegen. Stigma groß, fast zylindrisch, in der Mitte der Längsfurche gelegen. Plasma farblos, mit vielen größeren, wenig gefärbten Öltröpfchen, im Bereiche der Chromatophoren liegend. Im Randplasma liegen schollige Körperchen. Jede Zelle von einer farblosen schmalen Gallerthülle umgeben.
Fundort: Wien-Alte Donau, Feber-März, selten.
Die synonyme Form mit zahlreichen kleineren, ellipsoidischen Chromatophoren bei gleicher Gestalt der Zelle fand sich am gleichen Orte, selten unter den Formen mit zerstreuten, größeren und relativ wenigen Chromatophoren. Eine analoge Verschiedenheit im Chromatophoren-apparat bei gleicher Zellform wurde auch bei Gymnodinium beobachtet. Die Entstehung dieser "Biomorphie" der Chromatophoren ist unbekannt.
Ähnliche Arten sind: G. wigrense Wolosz. und G. austriacum Schiller. G. wigrense hat eine ± konische Epivalva mit konvexen, oder leicht konkaven oder auch geraden Seitenkonturen, ähnelt darin entfernt G. H-P. Dagegen ist die Hypovalva breit gerundet und niedriger als die Epivalva, gerner randet die Längsfurche den Antapex nicht aus. G. austriacum ist durch die ± eiförmige Epivalva und die ungefähr gleich geformte Hypovalva abweichend; auch reicht die Längsfurche nicht bis zum Antapex.
>Gymnodinium impatiens n. sp.
Die Form des Körpers der Monade ist recht charakteristisch, nämlich etwa doppeltglockenförmig, was besonders durch die stark wulstig angeschwollenen Ränder der fast äquatorial verlaufenden Querfurche bedingt ist; der Oberkörper erscheint ur wenig grösser als der Unterkörper, der erstere dabei am Apex leicht zugespitzt abgerundet, der letztere am Antapex abgerundet oder leicht ausgerandet. Die Querfurche ist relativ breit und nur mässig tief, auf der ventralen Seite neigen ihre Enden nach hinten und gehen in die etwa gleich breite jedoch ziemlich seichte Längsfurche über, die dabei fast nur auf dem Unterkörper ausgebildet ist; in der oberen Zellhälfte ahnt man nur eine kurze Strecke eine ganz seichte Verlängerung der Furche. Die ziemlich vielen, unregelmässig scheibigen, gelbbraunen Chromatophoren sind teils parietal plaziert, teils liegen sie tiefer und etwa radiär angeordnet. Ein Stigma fehlt der Form; anstelle dessen sieht man aber in der Regel mehrere, bisweilen ziemlich blasse, kleine Karotinoidkörper. Der Kern befindet sich in der vorderen Zellhälfte. Da die Monade sehr empfindlich gegen die Änderungen der äusseren Faktoren ist und nach der Einsammlung es Materiales sehr bald sich zu bewegen aufhört und gleich beginnt, sich abzurunden, konnte man hier oft auch die Cystenbildung beobachten. Die reifen Cysten sind zylindrisch-oval, etwa so gross wie die vegetativen Zellen, mit einer mässig dicken, farblosen und glatten, geschichteten Membran.
Auch diese Form sah ich  mich gezwungen als neu zu beschreiben, weil sie mit keiner der bekannten Arten übereinstimmt, in verschiedener Hinsicht aber recht bezeichnend ist. Zu vergleichen wäre sie freilich vor allem mit G. viride Penard und G. lacustre Schiller. Das erste ist jedoch beträchtlich grösser, mit weit in den apikalen Teil übergreifenden Längsfurche, hellgrünen, stäbchen förmigen Chromatophoren und einem Stigma; das zweite ist kleiner, zylindrisch-ellipsoidisch, mit einfachen, nicht wulstig hervortretenden Rändern der Querfurche sowie zartgelben Chromatophoren. Rein habituell erinnert unsere Monade gewissermassen auch an das Glenodinium pascheri Suchland, das Schiller (14933, S. 488) für die Gyrodinien charakterstisch ist. Auf jeden Fall ist diese Monade aber im Vergleich mit unserer beträchtlich grösser, jedoch mit verhältnismässig niedrigeren und einfach abgerundeten Halbzellen, die lateral beiderseits der Querfurche keineswegs irgendwie wulstig hervortreten.
Fundorte: Zerstreut in Kleingewässern und Weihern des Abiskotales, mehrfach, meistens vereinzelt selten etwas reichlicher unter verschiedenen anderen Monaden und algoiden Formen.
>Gymnodinium cf. incertum Herdman
Pl. 62, Fig. 14
Schiller 1933, P. 372, fig. 379; dodge 1982, p. 85, fig. 10D
Petite espèce d'aspect globuleux. Epicone hemisphèrique légèrement plus grand que l'hypocone, ce dernier également arrondi. Ceinture décalée d'environ sa largeur. Sulcus sur l;hypocone seulement.
Dimensions: 15-13 μ
Observé en été dans les eaux d'Antifer
>Gymnodinium incoloratum nov. sp.
(Pl. II, fig. 1.)
Cette espèce absolument hyaline a une forme en cylindre court, à extrémités largement arrondies avec une large bande transversale. L'epi- et l'hypocone sont sensiblement égaux, l'hypocone étant un peu plus large. Le sillon transversal, très large, est nettement concave, arrondi, plus ou moins profond, le sillon longitudinal es invisible. La cellule, vue de côté, est aplatie, environ la moitié de la largeur cellulaire; le sillon tranversal est très accusé (fig. G).
Le flagelle longitudinal a environ 2 à 2.5 fois la longueur cellulaire, le flagelle transversal est difficilement visible.
Le contenu, diaphane, montre un noyau logé dans l'hypocone et quelques granulations, rarement quelques granules microscopiques; dans un cas seulement (fig. 1) on a noté deux inclusions assez volumineuses.
Il n'y a pas de stigma. Longueur: 12 à 13 μ; largeur : 10 à 11 μ; épaisseur: 5 μ.
A. Wulff (1916), figure 10, a souvent trouvé de petits Gymnodinium incolores de 22 à 27 μ de long dans la mer et considéré, sans preuves, que ce sont des états zoosporés inconnues et non des espèces propres autonomes.
Gymnodinium incoloratum a été trouvé en juin 1938 dans les stations suivantes:
E. Lindemann (J. Schiller, 1931, p. 330, fig. 333) a décrit une petite espèce incolore, Gymnodinium albulum, trouvée en eau saumâtre en été, mais elle ne correspond pas aux formes de W. Conrad. J. Schiller (1931, p. 433, fig. 458) signale un autre Gymnodinnium minuscule, plus petit que l'espèce de Lilloo, mais lui correspondant par la forme; malheureusement celle description est très fragmentaire et celle espèce a été trouvée dans des eaux douces à Attersee, haute-Autriche.
Il est d'ailleurs à noter que W. Conrad a trouvé dans le nannoplancton d'eau douce de Rouge-Cloître de fréquents Gymnodinium de dimensions très petites, chez lesquels il a pu mettre en évidence une tabulation très délicate (Pl. XIII, fig. 5) de petits polygones, grâce à la technique qu'il utilisa pour colorer les écailles des Synura (W. Conrad, 1946). J. Woloszynska (1911) avait antérieurement décrit chez des Gymnodinium et des Glenodinium un réseau de très petites plaques, d'aspect cellulaire, dont l'ensemble constitue la thèque de ces genres.
Trouvée en P, F, R, W2, S.
Espèce mésohaline et polyhaline.
>Gymnodinium inconstans n. sp.
(Planche II, fig. F)
Membrane lisse, sans stries. La ceinture est presque équatoriale. L'epicone est largement arrondi. L'hypocone est aplati; il s'allonge es se retrécit presque continuellement, donnant l'impression d'une pulsation. Les parois changent ainsi de forme et peuvent se distendre ou se contracter suivant les lignes pointillées du dessin (voir figure). La ceinture est large et profonde, les lèvres assez épaisses et un peu proéminentes. Les chromatophores colorent le corps uniformément en vert clair.
Observé le 30-XI-1967.
Mensurations: hauteur 20-21 μ, largeur 20 μ
>Peridinium inerme Schm.
Dieses Peridinium ist etwas intensiver gefärbt als das vorige, von dem es sich ausserdem durch eine vollkommene Kugelgestalt, den Mangel aller Panzerfortsätze und des Rüssels unterscheidet. Hierzu kommt ausser der Querfurche noch eine Längen furche, welche den vorderen Theil wieder in Hälften theilt. An der Längsfurche wurde weder ein Wirbel noch Wimpern bemerkt, obwohl die letzteren wahrscheinlich auch hier nicht fehlen. Zwischen dem rothen feinkörnigen Pigmente liegen mehrere kleine Blasen (Mägen) und in jeder Körperhälfte ein grössere (contractile) Blase. Ich erhielt diese Form lebend bis zum 4. März.
Auch bei ihr fand ich entsprechend organisirte aber kleinere grüne Formen.
Länge 1/100-1/80".
Taf. I, Fig. 8. 8.1 bei 380 facher, 8.2 bei 500 facher Vergrösserung, 8.3 junge Exemplare.
Weder Würmer und Mollusken, noch Fische bewohnen die Natronseen. - Ein zweiter See südöstlich vom beschriebenen war blassroth gefärbt. Beim Beginne meiner mikroskopischen Arbeiten an den Natronseen glaubte ich in dem Vorhandensein dreier intensiv roth oder doch röthlich gefärbter Organismen den zureichenden Grund der rothen Färbung des grossen Mellahat gefunden zu haben. Die Berücksichtigung der numerischen Verhältnisse dieser Thiere liess aber keinen Zweifel, dass die Voraussetzung nicht stichhältig ist. Ich untersuchte in den letzten Stunden meines Aufenthaltes die Ufer nochmals und fand an einzelnen Stellen Blätter der Typha und Reste von Arundo so wie Büffel-Excremente, mit einer schönen dunkelrothen Alge von flächenförmiger Ausbreitung überzogen. Aber auch diese war keineswegs so zahlreich, um sie als einen sehr wesentlichen Factor der Wasserfärbung zu betrachten; denn dieses war selbst in kleinen Mengen noch roth und theilte diese Farbe sogar den Salzkrusten mit. Ich vermuthete daher eine chemische Auflösung organischer Stoffe und ersuchte meinen Freund nach unserer Rückkehr nach Teraneh eine chemische Prüfung, so gut es unsere wissenschaftlichen Behelfe zuliessen, vorzunehmen. Zugesetzte Essigsäure entfärbte das Wasser unter Bildung eines flockigen Niederschlages. Die einzelnen Flocken zeigten unter dem Mikroskope ein granulirtes Aussehen, waren in kleiner Quantität durchsichtig und farblos, in grösseren durchscheinend und bräunlich.
Weiterreise auf dem Nil. Den 27. Februar, Monfalut.
Eine grosses natürliches Bassin im Süden der Stadt, das noch Nilwasser von der Überschwemmung her enthielt. Massen grün gefärbter Organismen theilten ihm ihre Farbe mit.
Neben einer Fülle von Navicula und Micrasterias, Xanthidinium difforme und Arthrodesmus quadricaudatus fanden sich sehr viele Thiere.
Neben Euglena viridis erschien die steife Euglena acus, Microglena monadina und die neue Microglena serpens. Drei Panzermonaden: Trachelomonas volvocina E., aber mit weniger deutlichem Ringe als die europäische, Cryptomonas ovata E. und Cryptomonas fusca E. Ein neues Borstenauge, Chaetoglena acuminata, und ein neues Augenkranszthierchen, Glenodiniyum roseolum.
Von Räderthierchen wurde die schöne Notommata Syrinx E. und Triarthra longiseta E. beobachtet; ferner wurden zwei neue Wappenthierchen, der Brachionus inermis und Arthracanthus quadriremis, der letzte der Typus eines neuen Geschlechtes, entdeckt.
>Gymnodinium japonica Hada var. throndseni Konov. var. nov.
Cellulae minutae, 12-15 μm longae, 7-10 μm latae, oblongo-ellipticae, dorsiventraliter subcompressae. Episoma ab anteriore hemisphaerica ve late conica, a latere conica lateribus subrotundatis, hyposomae aequimagna. cinguum latum emarginatum, annualre. Hyposoma hemisphaeria, a latere late conica, a sinistro haud raro convexior. Sulcus ab antapice (ubi haud profundus saepe-subinconspicuus est) ad epithecae trientem vel medium extensus, profundior fit et quasi cuneum obliquum format.
Typus: Rossia, ora Oceani Pacifici; Kamtschatka, sinus Avaczensis, statio 3 (centrum) 0-10 m prof. Julio - Octobri ineunte 1988, G. V. Konovalova. In partitione Kamtschatica Instituti oceanologici Oceani Pacifici Sectionis Orientis Extremi Acad. Sci. Rossicae (Petropavlovsk-Kamtschatsky) conservatur.
Varietas nostra a varietas typica (Hada, 1974: 117, fig. 3(6)) magnitudine, episoma ab anteriore magis rotundata humiliore necnon sulco obliquo manifeste episomam incurrente differt.
Observatio. Varietas parimum a J. Throndsen (1983: 18, fig. 72, 73) ad littora australia insulae Kiusiu (Japonia, portus Nagasaki) inventa et Gymnodinium sp. B nominata est.
>Gymnodinium knollii n. sp. T. III, Abb. 22 a-d 850 X
Zellform rundlich-ellipsoidisch bis rundlich-eiförmig, unter dem Mikroskope bald verändert, dorsoventral wenig zusammengedrückt, 17-20 μ lang wie breit; Vorder- und Hinterkörper gleich hoch 5.5-7 μ, Querfurche 4.5-5 μ breit; Oberkörper mützenförmig bis halbeiförmig, ebenso der Hinterkörper; Querfurche median, auffälig breit und tief, ebenso die bis zum Antapex reichende Längsfurche. Keine Chromatophoren, animalische Ernährung, stets mit 1-3 braungelben oder bläulichen, verschieden großen, meist ovalen Körpern, wahrscheinlich aufgenommene und schon ± veränderte Nahrung (Cyanophyceen, Chrysomonaden), außerdem verschieden große an verschiedenen Stellen gelagerte farblos Körper.
Ruster Kanal des Neusiedlersees, Frühjahr 1951; häufigere Art.
>Gymnodinium kowalevskii Pitz. sp. nov.
Cellulae elongato-ellipticae, 1.2-1.8 plo (saepissime 1.5-1.6 plo) longiores quam latae (vide figuram, 1), sectione transversali ellipticae, dorsiventraliter vix compressae vel orbiculares (vide figuram, 2), epivalva hypovalvae subaequimagna vel ea vix majore. Epivalva campanulata, apice angustata vel late rotundata (haud raro vix obliqua). Hypovalva a posteriore rotundata vel angulata, saepe margine posteriore vix obtusato (truncato), a latere visa assymetrica, e facie ventrali obliqua (vide figuram, 3).
Cellula 9-17 μ longa, 6-12 μ lata, 5-10 μ crassa. Sulcus transversus latus, profundus, vix dextrorsum volubilis, ad posteriorum vix remotus. Sulcus longitudinalis rimiformis linearis vel triangularis, a sulco transverso ad 2/3 epivalvae et hypovalvae protractus (vide figuram, 4-6). Chromatophori 4 parietales flavo-fusci, in epivalva ac hypovalva bini (vide figuram, 7). Nucleus magnus, sphaericus vel ellipticus, in hypovalva praecipue situs (vide figuram, 1, 3, 7), in cellula viva haud etiam colorata bene conspicuus. In epivalva elementum magnum (pyrenoidum?) solutione Lugoli coerulescens observatum (vide figuram, 1, 7). Cellulae granulis numerosis ut videtur amyli vel glicogeni in solutione Lugoi coerulescentibus repletae. Stigma deest. Pars eminens flagelli longitudinalis cellula duplo brevior vel etiam ei aequilonga. Cellula injuriis subjecta (in gutta sub vitro) citissime immobilis fit ac flagellum amittit.
Typus. Oceanus Atlanticus, pars tropica, IV, 1963. Isotypi: ibidem, V, XII, 1963; mare Rubrum, XII, 1961, XI, 1963; fretus Bab-el-Mandeb, I, 1962; sinus Adensis, XI, 1963; in culturis laboratorii phytoplanctoni Instituti Biologiae marium australium Acad. Sci. UKSS.
Species nostra Gymodinio oceanico Hasle (Hasle 1960) similis est, sed sulco transverso angustiore et sulco longitudinali alieno differt.
>Gymnodinium lacustre Schiller nov. spec. ad. int. F. 383.
Körper elliptisch, seine Länge gleich 1,56-1,6 Querdurchmesser, symmetrisch bis wenig unsymmetrisch. Ober-und Unterkörper fast gleichlang; ersterer halbeiförmig, letzterer halbkugelig; die Querschnitte beider kreisförmig, ohneVerschiebung der Enden. Längsfurche nur am Unterkörper, eng, meist nur bis zur Mitte diesselben reichend, selten tiefer. Chromatophoren eckige Plättchen, zart gelb gefärbt. Länge 17-18 μ, Breite 10 μ.
Im Attersee (Österreich) im Sommer in 10-30 m Tiefe reichlich (wahrscheinlich auch noch tiefer).
Diese vorläufige Art ist mit dem zu gleicher Zeit im Attersee beobachteten Gymnodinium mitratum morphologisch fast gleich. Dieses ist jedoch mit den Maßen 35: 15-16 μ fast doppelt so groß und ohne Chromatophoren. Da die beiden Arten gleichzeitig nebeneinander durch fast 14 Tage beobachtet wurden, und Übergänge nicht auftraten, liegen zwei verschiedene Arten vor.
>Gymnodinium lacustre Schiller, T. II, Abb. 20 a-d, 900 X
(1933, 375, Fig. 383 a-d)
Zellform zylindrisch bis rundlich ellipsoidisch, unter dem Mikroskop sich bald verändernd, dorsoventral nicht zusammengedrückt, 18-20 μ lang, 10-13 μ breit, Ober- und Unterkörper fast gleich hoch, 7.5-9 μ, im frischen Zustande halbeiförmig, später verändert und beide Teile niedriger und breiter werdend (Abb. 20 c, d); Querfurche aequatorial, breit und tiefer, Längsfurche eng und kurz.
Chromatophoren zahlreich, oval bis leicht eckig, gelbbraun. Plasma ungefärbt.
Wein-Springer Park, Betonbecken, 1949, 1950, zahlreich im Sommer.
Die Individuen aus dem sehr eutrophen Betonbecken waren größer als gene aus dem oligotrophen Attersee.
>Gymnodinium lanskoi Rouch. sp. nov.
Cellulae late ovatae, dorsiventraliter subcompressae, in parte cellulae posteriore magis compressae, 9-12 X 7-10 μ. epivalva late rotundata quam hypovalva latior et altior; hypovalva late rotundata, lateraliter obliqua. sulcus transversalis angustus, profundus, annularis vel dextrorsum vix volubilis; sulcus longitudinalis obliquus, d 2/3 epivalvae productus, ad extremitatem hypovalvae dilatatus. Flagellum longitudinale 11-24 μ longum. Stigma magnum, aurantiaco-rubrum. Chromatophori 4, magni, parietales, flavo-brunnei. Nucleus magnus, medio cellulae dispositus. Motus modo rotationis celeris in puncto eodem fit. (Vide figuram).
Typus. Mare Rubrum, ad insulas Suakin, sub t 27.4-31.4°C; aqua 39-40 ‰ salsa, X-XII 1963, L. A. Lanskaja. in Inst. biologiae marium australium (Sebastopolis) conservatur.
Species nostra forma cellularum G. dissimili Kof. et Sw. affinis est, sed ab eo dimensionibus minoribus ac sulco dextrorsum volubili differt. Chracter sulcorum eo G. rotundati Klebs similis.
>Gymnodinium lantzschii
Von Lantzsch ist aus dem Zugersee eine sehr kleine Dinoflagellate ohne Chromatophoren als G. minimum beschrieben, die ich auch in hiesigen Seen gefunden habe. Da dieser Name zwei Jahre vor jener Arbeit bereits von Klebs an eine gefärbte Form vergeben ist, habe ich die ungefärbte Art als G. lantzschii in meinen Zähllisten aufgeführt. Auch diese Art scheint in den meisten ostholsteinischen Seen vorzukommen und erreicht gleichfalls, wie die roige Form gegen Ende des Winters und zu Beginn des Frühjahrs die Hauptentfaltung nicht selten mit 5-10 Zellen in cm3. In stärker eutrophem Wasser kann es größere Zahlen erreichen. Die höchsten Werte fand ich bisher im ziemlich eutrophen Hemmelsdorfersee mit 150 Zellen. Bezüglich der ökologischen Teilspektra dürfte sich die Art ähnlich verhalten wie die vorige Form.
>Gymnodinium lantzschii Utermöhl, Abb. 32a-c.
Diese Art gehört zu den zahlreichen ungenügend bekannten Gymnodinium Arten. Beschreibung und Abbildung sind mangelhaft, obwohl diese Art nach Utermohl in den ostholsteinischen Seen, nach Lantzsch auch im Zuger See mit der Hauptentfaltung gegen Winterende und bis Frühlingsbeginn häufig ist. Die von Lantzsch gegebene Figur deckt sich nicht mit seiner Diagnose. Ich glaube eine von mir von November bis April unter Eis wie auch im Schneebrei auf dem Eise gefundene Art mit G. lantzschii identifizieren und durch Diagnose wie Abb. 32 festlegen zu können. 
Zellen in ventral-dorsaler Ansicht breit-eiförmig, im Querschnitt fast kreisförmig; Ober- und Unterkörper ungefähr gleich hoch, Oberkörper bei ganz frischen Individuen stumpf-kegelförmig, bei Erwärmung sich bis fast halbkugelig abrundend. Unterkörper fast halbkugelig, ebeso breit wie der Oberkörper. Querfurche breit und tief, kreisförmig, nicht oder selten etwa um die halbe Furchenbreite nach links oben verschoben. Oberer Furchenrand wie bei fast allen Dinoflagellaten, tieferunterhöhlt und der Rand daher überhängend. Längsfurche ± breit, wenig tief, bis zum Antapex reichend und diesen oft etwas aushöhlend. Plasma farblos, ohne Chromatophoren, aber mit Blaualgen (Cyanellen), die in symbiotischer Zyanose mit der Zelle leben. Linksseitig etwas unterhalb der Querfurche liegt sehr oft ein großer, runder, braunroter Ölkörper (Abb. 32), seltener liegt noch ein kleiner, gleichgefärbter Öltropfen im Oberkörper, oder auch noch einige andere von verschiedener Größe zerstreut.
Bei Erwärmung bis zu etwa 8°C bildet sich bei vielen Individuen knapp unter der Querfurche ein kurzer dornartiger Fortsatz, auf der linken Seite auswärts. Auch schlüpft der Zelleib aus der Hülle heraus, die als sehr zartes wie aus kleinsten Körnchen bestehendes Gebilde zurückbleibt. Teilung während des ganzen Winters sehr lebhaft als schiefe Längsteilung im beweglichen Zustande.
Vorkommen: RG, WS vom November bis April, im Wasser, im Eis und im Schneebrei. Nach dem Auftauen sofort beweglich.
>Gymnodinium albulum Lindemann.
Gymnodinium albulum Lindemann – J. Schiller (1931), p. 330, fig. 333, a-d.
A été rencontré souvent en R, W2 et W3 dans de eaux oligohalines et mésohalines des environs de Lilloo ayant de 2 à 4.2 ‰ de NaCl. Cette espèce échappe facilement à l'observation, à cause de sa grande fragilité; les cellules observées étaient parfaitement incolores, dépourvues de chromatophores et de stigma.
Cette espèce avait été découverte en été à Greifswald dans des eaux saumâtres. 
Longueur: 8 à 11 μ; largeur: 4 à 7 μ.
Trouvée en R, W2 et W3.
Espèce méso- à oligohaline.
>Gymnodinium latum Skuja n. sp.
Die breiten Zellen von G. latum haben eine sehr charakteristische Gestalt, und zwar ist dieses durch den hoch halbkreisförmigen am Apex leicht vorgezogene, zweispitzigen Oberkörper un dden mehr schief rechteckigen Unterkörper bedingt. Das Verhältnis epivalva: Gürtel: Hypovalva gleicht bei ihm etwa wie 23:3:17. Die Querfurche ist deutlich, ziemlich tief und breit (3 μ) mit scharfem oberem und abgerundetem unterem Rander sie beschreibt einen vollständigen Kreis um den Körper. Die Längsfurche ist hauptsächlich auf der Hypovalva entwickelt, anfangs eenso breit wie die Querfurche, dem Antiapex zu aber seichter und breiter sie geht auf das Hiterende als schwache breite Austrandungen über; im Oberkörper fangt sie ziemlich tief und scharf an, greift aber nicht weit nach oben. Das Plasma ist bei einigen Individuen vollständig farblos, bei anderen mit deutlichem pfirsichrotem Farbeton, also ähnlich wie bei G. helveticum. Es scheint G. latum dem G. tridentatum Schiller am nächsten zu stehen. Dies ist ebenfalls ohne Chromatophoren, am Apex leicht vorgezogen, aber mit drei Zähnchen, doch hat es eine andere bedeutend schmälere eiformige Gestalt mit sehr abweichendem Unterkörper. Weniger Ähnlichkeit mit unserer Monade zeigt G. wigrense Wolosz., das ausserdem gefarbt ist.
Fundorte: E., September 1946, vereinzelt; V., 21.8.45. ebenso.
>Gymnodinium legiconveniens n. sp. T. III, Abb. 24 a-c, 850X
Zellform ± spitz-eiförmig, unter dem Mikroskop länger beständig, dorsoventral wenig abgeflacht, 19-20 μ lang, 9-10 μ breit, Vorder- und Hinterkörper ungefähr gleich hoch; Oberkörper stumpf konisch, Unterkörper halbeiförmig, Querfurche median, breit und mäßig tief, ventral vom oberen Furchenrande ein dreieckiges Läppchen herabhängend; Längsfurche ebenso breit und tief beginnend, seichter und etwas verschmälert am Antapex auslaufend; Chromatophoren fehlen; animalische Ernährung; ventral im Plasma 1-3 große braune, unregelmäßige, anscheinend zusammengebellte Körper ohne Jodreaktion (Karotinoidkörper). Bisweilen ohne diese; meist mit gelbbraunen Körperchen, Chrysomonaden, z. B. Chromatophoren von Psudopadinella, oder auch ganze Individuen davon. Sonst noch häufig winzige Öltröpfchen oder optisch bläulich schimmernde Körnchen.
Ruster Kanal des Neusiedlersees. Frühjahr 1952 untergeordnet, bei 10-15° C beobachtet.
>Gymnodinium limitatum n. sp.
Die breit ovalen, nur wenig abgeflachten Zellen sind an den leicht abgestumpften, kuppelförmigen Polen ± breit gerundet; zuweilen ist aber der Hinterkörper wenig schmäler als der Oberkörper; sehr selten sind die Verhältnisse umgekehrt. Die Querfurche, welche den Körper in zwei etwas gleich grosse Hälften teilt, ist immer gut ausgebildet, mässig breit und schliesst sich fast kreisförmig zusammen, obschon an der ventralen Seite mit ihren Enden antapikalwärts gebogen und zuweilen schwach rechtsläufig. Die antapikal beginnende Längsfurche ist ziemlich schmal, obschon distinkt; im Unterteil verläuft sie fast median, oberhalb der Querfurche aber biegt sie sich schief nach der linken Körperseite und erreicht bis der Länge des Oberkörpers. Die bräunlich gelben Chromatophoren sind verhältnismässig gross, stäbchenförmig und ± radiar, dabei ziemlich locker angeordnet. Mit ihren äusseren Enden reichen sie ± weit in die perispere Schicht hinein. Ein Stigma fehlt, anstelle desselben sind aber gewöhnlich 1-3 orangenfarbige Karotinoidkörper, in der Hypovalva, zerstreut vorhanden. Der zentrale Teil der Zelle wird gewöhnlich von einer grossen, ovalen Saftvakuole eingenommen welche sich in der Epivalva teils an den hier befind heben Kern anschliesst, Der Kern ist massig gross (13-15 μ X 10-13 μ), ellipsoidisch bis fast kugelig und oft etwas lateral plaziert. Seine periphere Schiebt zeigt eine eigenartige Struktur, die an dicht gedrängte ± parallel angeordnete Stäbchenbakterien erinnert Bei der lncystierung wird zuerst eine weite Gallerthülle um die ± abgerundeten Zellen ausgeschieden. Die Vermehrung geschieht sowohl im freischwimmenden Zustand wie im gallertigen Ruhezustand durch eine schiefe Längsteilung.
G. limitatum ähnlich sind mehrere Gymnodinium aus dieser Gruppe mit radialen Stäbchenchromatophoren und mehr oder weniger rundlichen Zellen die durch die etwa äquatorial verlaufende Querfurche in zwei fast gleich grosse Hälften geteilt sind. So sind z. B. G. mirabile, G. mirum Utermöhl, G. uberrimum, G. rotundatum Klebs und G. obesum Schiller.
Beim genauen Vergleich zeigen die genannten Arten doch zu grosse Verschiedenheiten, als dass die von mir untersuchte mit irgendeiner von ihnen identifizier werden könnte. G. mirabile ist beträchtlich grösser, hat epivalvare Trichocysten, ein echtes Stigma und einen hypovalvaren Kern, ausserdem keine (wenig stens keine so grosse) zentrale Vakuole; G. mirum ist schmäler, mit mehr glockenförmigen Halbzellen, einer nur wenig auf die Epivalva übergreifende Längsfurche sowie abweichenden Chromatophoren etc G. uberrimum ist durchschnittlich grösser, mit nicht so breit sondern mehr zugespitzt abgerundeten Halb zellen, mehr spiralig verlaufender Querfurche und einer niemals so weit nach vorne reichenden medianen Längsfurche; auch die zytologischen Einzelheiten sind bei beiden Arten verschieden. G. rotundatum ist durchschnittlich schmäler, mit mehr kegelförmigen Unterkörper, Verschiedenheiten in dem Furchenhalt und in dem Charakter der Chromatophoren. Dasselbe ist über G. obesum zu sagen.
Fundorte: Gärdefjärden, mehrfach, besonders ist Spätsommer, zusammen mit spärlich vertretenen anderen Phytoplanktern, wie Gymnodinium fuscum, Cryptomonas obovata, C. erosa, Chrysococcus cordiformis, Trocholmonas volvocina, T. caudata, T. rugulosa, Phacus longicauda var. torta, Synura petersenii, Monas lindahl, Heterochromonas vulgaris, Botryococcus braunii, Tabellaria flocculoma, T. fenestrata, Closterium setaceum, C. setaceum var. variabile, Dictyosphaerium pulchellum, Oocystis lacustris, Elothrix mucosa, Ullevifjarden vinige Male, veremzelt auter anderen Phytoplanktern.
>Gymnodinium lunula n. sp.
Fig. 80.1: Zelle im optischen Längsschnitt. Der Plasma Körper füllt noch fast vollständig die weiche Cellulosehülle a, von der er durch die schmale Wasserschicht z getrennt ist. Der dünne Plasmaschlauch h umschliesst einen grossen Saftraum. In der Mitte dichte Plasmaanhäufung cp mit Kern, Oeltropfen, Chromatophoren C, durch verzweigte Leitstränge Lt mit dem Plasmawandschlauch in Verbindun. Den Leitsträngen sind Oeltropfen und Chromatophoren eingelagert. 640/1
Fig. 80.2: Zelle deren Plasmakörper an den Hornenden von der Cellulosehülle m zurückgezogen ist. z = Flüssigkeitsraum zwischen Membran m und Plasmaschlauch g. Der Plasmaschlauch g umschliesst einen grossen Saftraum (grau gezeichnet). An der Mitte der konkaven Seite der Zelle liegt der Kern in einer Hülle von Körnerplasma. Die Hülle cp ist durch Plasmastränge, die durch den Saftraum ausgespänut sind, mit anderen Punkten des Plasmaschlauchs verbunden. C = Chromatophoren in den Leitsträngen und an der Oberfläche des Plasmakörpers. Cellulosehülle in Oberflächenansicht, Plasma im potischen Durchschnitt. 540/1.
Fig. 80.5: Zelle, deren Plasmakörper aus den Hörnern der Membran zurückgewichen und zu einem centralen Ball gggg vereinigt ist. Am Rande des Plamsaschlauchs innerhalb der Cellulosehülle einige Plasmablasen (Pusteln Pst). Oberflächenansicht.
Fig. 80.12: Cellulosehülle mit Chlorzinkjod behandelt. Beginn der Einwirkung zeigt sich in unregelmässigen violettblauen Flecken (grau gezeichnet).
Fig. 80.13: Membranquerschnitt. Doppelbrechung. Lage der optischen Elasticitätsaxen. Stark vergrössert.
Fig. 80.14: Farbloses Platysom, stark vergrössert.
Fig. 80.3: Zelle im optischen Längsschnitt. Das Plasma hat sich an den Hornenden von der Membran zurückgezogen, den Raum a frei lassend. Der Plasmaschlauch H umschliesst zwei grosse Safträume, die durch einen centralen Plasmabalken, dem der Kern eingelagert ist, getrennt werden. Der Plasmabalken enthält reichlich Chromatophoren und Oeltropfen. Die der Zelloberfläche angeschmiegten Chromatophoren sind langgestreckte, lappige Platten, netzartig aneinandergefügt. Im Wandplasma zarte Leitstränge Lt mit Oeltropfenreihen. 860/1.
Fig. 80.4: Zelle im optischen Längsschnitt. Zurückziehung des Plasmakörpers aus den Hörnern der Membran, weiter fortgeschritten als in Fig. 80.3. In der Mitte jedes Horns hat eine Einstülpung den Plasmaschlauch dem centralen Plasmabalken genähert, vier schmale Plasmahörnchen hhhh an der Cellulosewand zurücklassend. Eine ringförmige, äquatoriale einschnürung zeigt die spätere Querfurche der beweglichen Gymodinien am. 860/1.
Fig. 80.6: Formung der Gymodinium-Zelle aus dem Inhalt der halbmondförmigen Cyste innerhalb der Cellolusemembran. Rudimente von vier Plasmahörnchen hhhh sind noch vorhanden (cf. Fig. 80.4). Die Geissel ist neu entstanden. 170/1.
Fig. 80.7: Das Gymnodinium aus der Cyste Fig. 80.6 stärker vergrössert. Chroatophoren der Oberfläche theils flach anliegend (hellgelb), theils senkrecht dazu (braun). 860/1.
Fig. 80.8: Das Gymnodinium in der Cystenhülle ist fertig. Die Plasmahörnchen sind eingezogen. Die Hülle beginnt zu degeneriren, der Turgor ist verloren, ein Horn wird faltig. 860/1.
Fig. 80.9: Das Gymnodinium hat sich innerhalb der Hülle getheilt.
Fig. 80.10: Form einer stark gebogenen Zelle von der flachen Seite, ohne Inhalt gezeichnet. 350/1.
Fig. 80.11: Dieselbe Zelle von der schmalen Seite, die schraubige Drehung der Spindel zeigend. 350/1. Vom Plamsakörper ist nur der Zellkern und die Färbung ohne Berücksichtigung der einzelnen Chromatophoren gezeichnet. 460/1.
>Gymnodinium palustre Zacharias
Vor kurzem (Mitte November 1898) untersuchte ich das Plankton des in der Nähe von Plön gelegenen Kleinen Uklei Sees und konstatierte, dass dasselbe vorwiegend aus den kugelförmigen Kolonien einer grünen Schwebalge (Dictyosphaerium pulchellum Wood) und zahlreichen Exemplaren einer kleinen Gymodinium-Art bestand. Vereinzelt zeigten sich auch die feinen Nadeln von Synedra delicatissima und das interessante Rädertier Floscularia mutabilis Bolton.
Die Gymnodinien waren fast sämtlich schon encystiert; nur einige wenige schwammen noch frei umher. In Figur 1 habe ich die in Frage kommende Species möglichst naturgetreu veranschaulicht. Die beiden Körperhälften derselben sind von ungleicher Größe: bei den meisten Individuen verhält sich die hintere zur vorderen wie 2 zu 3. Die Querfurche kommt auf diese Weise etwas außerhalb der Mitte zu liegen, was für diese kleine Form charakteristisch ist. Im Ganzen besitzt sie eine Länge von 44 μ und einer Breite von 32 μ. Der Dickendurchmesser beträgt nur 16 μ, sodass die dorso-ventrale Abplattung deutlich hervortritt, wenn sich diese Wesen beim Schwimmen um ihre Längsaxe drehen. Die Vorderhälfte verschmälert sich nach dem Ende hin und schließt dort mit einem stumpfen Scheitel ab; die Hinterhälfte zeigt dagegen einen nahezu halbkreisförmigen Umriss. Die Chromatophoren liegen dicht gedrängt und reihenweis angeordnet unmittelbar unter der zarten Hautschicht; sie sind von gelbbrauner Färbung und haben Stäbchenform; durchschnittlich ergab sich für dieselbe eine Länge von 6 μ. ein Augenfleck fehlt.
Die hier vorliegende Species hat also nach den mitgeteilten Einzelheiten sehr viel Aehnlichkeit mit dem von J. Schilling beschriebenen Gymnodinium palustre und sie stimmt auch in den Größenverhältnissen mit letzterem überein. ein Unterschied zwischen beiden besteht eigentlich nur darin, dass das Gymodinium des Uklei-Sees eine symmetrisch entwickelte Hinterhälfte besitzt, während bei der von Schilling aufgefundenen Art an eben dieser Hälfte ein stärkeres Hervortreten der linken Seite zu bemerken ist. Diese geringe Abweichung reicht aber offenbar nicht aus, um damit die Aufstellung einer neuen Species begründen zu können, und so betrachte ich die beiden Formen zunächst als identisch.
Die Mehrzahl der Uklei-Gymnodinien war, wie schon erwähnt, um die Mitte des November in der Cystenbildung begriffen, d. h. sie hatten sich mit Gallerthüllen größeren oder kleineren Umfangs umgeben. Diese völlig durchsichtigen und anscheinend strukturlosen Gebilde besaßen fast ausschließlich Kugelgestalt. Die kleinsten davon hatten einen Durchmesser von 100 μ, die größten einen solchen von 250 μ. Einige Gymnodinien schwammen innerhalb ihrer geräumigen Hülle (vergl. Fig. 2) noch munter umher; andere waren bereits zur Ruhe gekommen und an derartigen Exemplaren macht sich als erstes Anzeichen des eintretenden Ruhestadiums ein Verstreichen der Querfurche und eine Zusammenziehung des ganzen Zellkörpers bemerklich. Allgemach nimmt letzterer die Form einer kleinen Kugel (Fig. 3) an, die nun ihrerseits eine membranöse Hülle abscheidet,  mit deren Erscheinen der Encystierungsprozess beendigt ist. Unter dem Doppelschutze jener weiten Gallerthülle und eines den nackten Zellenleib enger umschließenden Häutchens schlummert nun das ruhebedürftige Gymnodinium dem nächsten Frühjahr entgegen.
Mit dem Vorgange der Encystierung ist aber auch eine recht erhebliche Massenzunahme der Gymodinium-Zelle verbunden, denn die Messung der eingekapselten Kugeln ergab für dieselben einen Durchmesser von 40-45 μ. Offenbar enthalten sie also bei weitem mehr Körpersubstanz als dans freilebende Gymnodinium, welches nur 44 μ lang, 32 μ breit und 16 μ dick zu sein pflegt. Woher stammt nun dieses beträchtliche Plus an organischer Masse, welches in diesem Falle nicht durch Verschmelzung zweier Individuen erzeugt worden sein kann?
Fortgesetzte Beobachtungen haben mir schließlich eine Erklärung für das sonst völlig rätselhaft bleibende rasche Wachstum der Uklei-Gymnodinien geliefert, welches auffälliger Weise gerade dann eintritt, wenn dieselben ihrer Ruheperiode entegegengehen. Ich bemerkte nämlich gelegentlich an solchen Exemplaren, die unbeweglich in ihrer Gallerthülle lagen, äußerst zarte, hyaline Fortsätze, die ihrem Aussehen nach nur als Pseudopodien gedeutet werden konnten. Diese Vermutung wurde zur völligen Gewissheit, als ich diese Gebilde längere Zeit hindurch ins Auge fasste. Da veränderte sich die in Fig. 4 dargestellte Gruppe zweier solcher Scheinfüße binnen 12 Minuten so, wie es Fig. 5 zur Anschauung bringt. Die ursprünglichen vier Spitzen des einen Astes wurden allmählich immer länger, wobei sie gleichzeitig divergierend auseinander wichen. An ihren dünn ausgezogenen Enden gabelten sie sich später und die ganz feinen Ausläufer waren dann nur noch mit Schwierigkeit zu erkennen. Ich habe die Art dieser fortschreitenden Verzweigung auch an faden- oder fingerförmig hervortretenden Fortsätzen (Fig. 6) dutzende von Malen verfolgt. Den umgekehrten Vorgang, nämlich den des Zurückziehens der ausgestreckten Pseudopodien, konnte ich gleichfalls mehrfach beobachten. So boten die in Fig. 7 veranschaulichten fünf fächerförmig ausgebreiteten Protoplasmafäden nach 5 Minuten den in Fig. 8 fixierten Anblick dar, um hierauf innerhalb eines Zeitraums von 10 Minuten den in Fig. 8 fixierten Aublick dar, um hierauf innerhalb eines Zeitraums von 10 Minuten allesamt mit einander zu verschmelzen und einen einzigen dicken Strang zu bilden. Die Stellen am Leibe des Gymnodiniums, von wo aus die Pseudopodien hervordrangen, vermochte ich niemals mit Sicherheit zu bestimmen; sie schienen mir aber stets von der Ventralseite herzukommen und zwar öfter aus der vorderen Körperhälfte als aus der hinteren. Ausnahmslos waren es unbewegliche und von einer Gallerthülle umschlossene Individuen, an denen solche Fortsätze beobachtet werden konnten. Ich möchte nun glauben, dass die Bildung dieser vielfach verästelten Scheinfüße mit der Ernährung der Gymnodinien in Zusammenhang steht und dass dieselben dazu dienen, im Wasser aufgelöste organische Substanzen in den Zellkörper überzuleiten. Die sonst holophytisch und mit Hilfe der Chromatophoren sich ernährenden Gymnodinien würden also bei dieser Auffassung kurz vor Eintritt ihrer Ruheperiode eine saprophytische Lebensweise führen, um sich möglichst rasch und mühelos ein reichliches Quantum von Nährstoffen einzuverleiben. Es ließe sich hierdurch das verstärkte Wachstumdieser zur Encystierung sich anschickenden Wesen recht gut erklären, obgleich der thatsächliche Beweis für einen zeitweiligen Saprophytismus der Gymnodinien zur Zeit noch nicht erbracht ist. Meine Deutung des Zwecks der Pseudopodienbildung bei letzteren ist also zunachst nur als eine Hypothese aufzufassen.
Wir kennen indessen bereits Gymnodinien, welche amöboider Bewegungen fähig sind und mittels ausgesandter Plasmafäden feste Nahrungskörperchen in sich aufnehmen. Namentlich bekannt ist dies von G. hyalinum, welches sein Entdecker (J. Schilling) auch bereits eingehend in Bezug auf diese Fähigkeit untersucht hat. Diese Species ermangelt von Haus aus aller Chromatophoren und sie ist demnach darauf angewiesen, sich ganz nach Art der Rhizopoden zu ernähren. Im Hinblick hierauf ist es nun entschieden von hohem Interesse, dass in dem Gymodinium palustre ein Mitglied derselben Dinoflagellaten-Gruppe nachgewiesen worden ist, welches - trotz des Besitzes funktionsfähiger Farbstoffträger - zu Zeiten ebenfalls Pseudopodien auszusenden vermag, deren Rolle bei der Ernährung allerdings erst noch sicher zu erweisen ist. Hervorgehoben werden muss schließlich noch, dass Gymn. hyalinum ach seinen ganzen Zellkörper amöboid bewegen kann was bei Gymn. palustre nicht der Fall ist. Dieses letztere verändert seine Körperform nicht, sondern besitzt nur die Fähigkeit zum Ausstrecken langer und vielfach verzweigter Plasma-stränge.
>Gymnodinium palustre (nova species). (Taf. X. Fig. 11).
Diese in den Sümpfen von Neudorf und Dornach sehr verbreitete Form besitzt eine Länge von 44,17 μ (0,04417 mm) und eine Breite von 37,5 μ (0,0375 mm). Sie zeichnet sich dadurch aus, dass die beiden Körperhälften von ungleicher Grösse sind. Dies hat seinen Grund darin, dass auch hier die Querfurche etwas nach dem hinteren Pole gerückt ist. Nachdem die Vorderhälfte den einen etwas ausspringenden Furchenrand gebildet hat, verschmälert sie sich ein wenig nach vorn, wo sie alsdann in einen stumpfen Scheitel endigt. Die Hinterhälfte liefert den anderen Furchenrand. Sie ist breit abgerundet, wobei die linke Seite etwas stärker entwickelt erscheint, als die rechte. die Querfurche ist schwach rechtsschraubig. Die Längsfurche zieht von dieser aus bis zum hinteren Körperende und bildet eine tiefe Rinne, welche als ein deutlicher Einschnitt an der Basis auf der Bachseite erkennbar ist.
Eine feste Umhüllung ist im beweglichen Zustande niemals nachweisbar, jedoch neigt sich auch diese Form zur Gallertbildung, sobald schädliche Stoffe auf sie wirken.
Sie besitzt gelb- bis dunkelbraune Chromatophoren, welche in dichten Massen unmittelbar unter der Hautschicht liegen.
Ein Augenfleck ist nicht vorhanden.
Bei ihrer Versetzung in den Ruhezustand bildet sie zur gleichen Zeit Cysten mit schleimigen und festen Hüllen.
>Gymnodinium viride, spec. nova.
Pl. IV, fig. 11 à 24. (Pl. II, fig. 17 et 18?)
Corps petit, allongé ou sub-cordiforme, sujet à des déformations variées; la coupe transversale est ovale ou rarement presque circulaire, mais creusée en avant d'une encoche représentant le sillon longitudinal, lui-même peu prononcé. Le sillon transversal, complet et à peine spiralé, sépare une partie antérieure allongée et arrondie à son sommet d'une partie postérieure un peu plus courte, aplatie ou légèrement creusée en arrière. Sillon buccal étroit, s'élargissant en entonnoir au sommet, mais sans montrer de bouche particulièrement marquée. Membrane extrêmement mince, souple et se déformant facilement (glycérine). Les chromatophores d'un ver clair colorent en général l'organisme entier; ils son rarement bien arrondis, le plus souvent irréguliers ou allongés et fréquemment disposés en rayons peu distincts et mêlés de parties protoplasmiques hyalines, radiées aussi. Flagellums souvent bien visibles. Tache oculaire fréquente; noyau normal à position très variable.
Longueur: mill. 0,035, largeur: mill. 0,025.
Cette espèce s'est montrée assez abondante; l'individu nage d'une vitesse moyenne, tournoyant parfois sur lui-même, en faisant le saut périlleux.
J'en ai trouvé une variété plus grande que la forme typique, plus trapue, presque en toupie, et à chromatophores disposés avec grande régularité sous la membrane.
>Gymnodinium p.dohrni nova spec.: Cellulae rotundae, modice compressae, sulco transverso haud multo supra mediam partem circumdatae. Sulcus profundus, ca. 2 μ latus, interdum in parte sinistra haud tota sulci transversi latidudine sursum motus. Sulcus longitudinalis secundum aetatem variat: in parte inferiore usque ad antapicem et saepe paululum in partem dorsalem, in parte superiore ± usque ad apicem pertinet. Nucleus in parte superiore situs est. Chromatophori colore caeruleo usque ad smaragdinum variantur. Cysti velo gelatinoso, 50-60 μ diam. circumdati. Velum stratis caret, interdum liquescit.
Standort: Bisher in Niederösterreich in vier Waldviertler Fischteichen beobachtet. Substrat im Stierriegel- und Höllauteich kräftig humöses Braunwasser mit pH-Werten von 6,3-6,6. In den Zwettler Stiftsteichen Klarwasser mit Wasserstoffionenkonzentrationen von 7,2-7,3 und SBV von 0,4-0,5 mval.
Es sind bisher 3 Gymnodinien mit blaugrünen Chromatophoren bekannt geworden.
>Dinastridium sexangulare (Fig. 25a, b)
Die Membran ist relativ dünn. Der Protoplast zeigt die übliche Form. Es sind scheibchenförmige, oft recht wenig deutlich erkennbare Chromatophoren vorhanden, die im Wandbelag sind und wie auch bei den anderen Arten in geringen Mengen auch in den Strängen auftreten. Der Kern ist einer Seite genähert, oft liegt er ihr fast direkt an. Bemerkenswert ist der Umstand, daß in größeren Zellen die Chromatophoren nicht gleichmäßig über den Wandbelag verteilt sind. Es finden sich ziemlich unregelmäßig verteilt und auch in sehr verschiedener Größe chromatophorenfreie Stellen, die der Zelle ein eigentümlich lakunöses Aussehen geben können (Fig 25a). Natürlich auch schon bei oberflächlicher Einstellung, während die durch die Stränge bewirke Zerteilung des Zellsaftraumes in hellere Felder erst bei tiefer Einstellung zu bemerken ist. Über die Ursachen dieser ungleichmäßigen. Verteilung vermag ich nichts zu sagen. Natürlich sah es so aus, als fehlte hier der Wandbelag ganz, das traf aber selbstverständlich nicht zu, was sich auch durch die Existenz kleiner Granulationen usw. feststellen ließ. ein Stigma war am Protoplasten nicht zu sehen.
Diese auffallende Alge sah ich das erste Mal aus Tümpeln an den niederen Höhen rechts der Straße von Braunschweig nach Riddagshausen und dann aus den moorigen Wiesen bei Strobl-Ischl in Oberösterreich.
Am Ischler Material konnte ich auch alle Stadien der Vermehrung sehen, während im Braunschweiger Material nur Schwärmerbildung vorkam. eine Umwandlung des Protoplasten in einen Dinoflagellatenschwärmer findet vor der Teilung nicht statt. Ich sah Stadien mit kontrahierten Protoplasten, die sich allem Anschein nach zur Teilung anschickten. Dann Stadien mit durchgeführter Zwei-, seltener Vierteilung, in denen die Teilstücke bereits Furchensystem und Stigma hatten, und solche, bei denen in der leicht erweiterten Membran zwei resp. vier Gymnodinium-artige Schwärmer vorhanden waren (Fig. 27a,b,c). Ich sah aufgerissene leere Zellen und wenn ich auch das Austreten der Schwärmer selber nicht sehen konnte, so gestattete die Morphologie der in den Zellen befindlichen Schwärmer durch ihre Übereinstimmung die Identifikation mit Schwärmern, die neben den leeren Zellen schwärmten. Die Schwärmer hatten dieselben, oft sehr undeutlichen Chromatophoren, ihre obere Hälfte war größer als die untere, die Querfurche sehr deutlich, die Längsfurche oft sehr undeutlich. Auffallend war ein großes, fast kreisrundes Stigma im rechten Winkel zwischen Quer- und Längsfurche. Die Schwärmer waren ungemein empfindlich. Ihr Zurruhekommen konnte nicht gesehen werden.
Jedenfalls scheinen die jungen Zellen durch direkte Umwandlung der Schwärmer zu entstehen. Dafür spricht der Umstand, daß ich vereinzelt junge, noch dünnwandige Zellen sehen konnte, die gerade polygonal wurden und noch dünnwandige Zellen sehen konnte, die gerade polygonal wurden und noch den großen roten Augenfleck hatten, der an der erwachsenen Zelle bereits völlig rückgebildet ist.
Dinastridium ist daher zoosporin. Doch ist die Zoosporie gewiß nicht durchschlagend. Es kamen auch Zellen zur Beobachtung, in denen zwei junge polygonale Zellen mit ganz kurzen Ecken waren, die ebenfalls durch Aufreißen der Membran frei wurden. In diesen Fällen haben sich die Teilstücke nicht in Schwärmer, sondern gleich in behäutete Zellen umgewandelt; es handelt sich also um Autosporen. Bemerkt muß werden, daß ich immer nur zwei Autosporen gebildet sah, dagegen manchmal nicht zwei, sondern vier Schwärmer.
Dinastridium kann sich also einmal zoosporin, ein anderes Mal autosporin vermehren.
Die Stachelbildung erfolgt bei Dinastridium und wohl auch bei Tetradinium auf die gleiche Weise wie die Stachelbildung bei den von Klug untersuchten Desmidiaceenzygoten und die Hornbildung der beschalten Dinoflagellaten. Soweit ich an den jungen Zellen sah, ist die junge Zelle zuerst ganz leicht polygonal, doch mit einer dünnen Membran umgeben. An den Ecken ist hyalines Plasma - es ist dies ganz wie bei der Hornbildung von Cystodinium. Es war hier schwer zu sagen, ob nicht auch durch dieses an den Ecken sich ansammelnde, helle Plasma die Membranecken vorgezogen und damit vergrößert werden. Jedenfalls wachsen die Ecken noch in die Größe. Dann zieht sich das Plasma langsam aus den Ecken zurück und scheidet gleichzeitig Membransubstanz ab, die den Raum ausfüllt. Schließlich ist ein solider Membranstachel zustandegekommen, der oft deutlich Schichtung zeigt.
Es scheint mir wahrscheinlich zu sein, daß es auch Peridineen gibt, die dem Dinastridium ähnliche, kissenförmige, sechseckige Cysten bilden, ähnlich wie es ja auch Peridineen mit Cystodinium-artigen Cysten gibt. Entscheidend ist der Umstand, in welchem Zustande der Organismus sein Leben verbringt.
Dinastridium mit der einen Art Dinastridium sexangulare steht der Gattung Tetradinium zweifellos sehr nahe, ist aber von ihr dadurch deutlich unterschieden, daß sein Größenwachstum nur in zwei Dimensionen, wenig in der dritten gefördert ist. Es ist konvergent speziell zu den flachen Arten der Gattung Tetraedron.
Ich muß hier ferner einen Irrtum richtigstellen. Im Material aus Riddagshausen bei Braunschweig konnte ich nur die Bildung von Schwärmern feststellen, deren weitere Entwicklung ich auch nicht in Einzelstadien sah und meinte bei dem spärlichen Material, daß es sich bei Dinastridium um Cysten einer Peridinee handelt, nicht aber um einen Organismus, der sein vegetatives Leben in diesem Zustande verbringt. In der Übersicht Neue Protisten, die ich im Arch. f. Protistenk. fortlaufend bringe (Nr. 1), erwähnte ich bei der Besprechung von Thaurilens Pavillard, daß ich im Süßwasser ganz ähnliche Cysten von einer Peridinee gesehen habe. Erst nach dieser Mitteilung kam mir reichliches Dinastridium-Material von Strobl-Ischl zur Untersuchung. Hier konnte ich den Entwicklungsgang eingehender verfolgen und gewann vor allem aus der Tatsache der Autosporenbildung die Überzeugung, daß die unbewegliche Form die Form des vegetativen Lebens der Alge ist und die Schwärmer nur mehr gelegentlich gebildet werden.
>Gymnodinium acidotum n. sp.
Fig. Nostra 95.
Diagnosis. Cellulae dorsiventraliter paulum applanatae, a fronte visae late pyriformes. Epivalva coniformis est atque apice rotundato instructa; hypovalva magnitudine simili, subbulbiformis, extremo abrupte acuminata est. Sulcus longitudinalis augustus, rectus, a polo antapicali hypovalvae partim in epivalvam attinens, ubi anulum acutum versus apicem cellulae directum format. Ab epivalva corpus acutum rectum vel leviter curvatum declive sulcum longitudinalem transgreditur. Membrana delicata, hyalina, sine structura visibili. Nucleus medius, ellipsoideus vel subcylindricus, apicibus rotundatis. Chromatophori satis magni (4-7 μ), discoidei, subangulati, valde aeruginei sunt. Stigma destitutum, sed corpuscula rubida 1-2 saepe prope sulcum transversalem occurrunt. Longitudo cellularum 33-37 μ, latitudo 24-30 μ.
Hab. In stagno parvo prope Søgaard, Jutlandia meridiana, Dania, libere natans.
>Gymnodinium waltzi n. sp.
(S. 8, Abb. 2, Fig. 7.)
1943 erbeutete ich bei einem Netzfang im Freibergsee bei Oberstdorf (Allgäu) zwei Gymnodinium-Arten. Die eine fiel wegen ihrer nicht alltäglichen Reaktion bei Temperaturveränderung auf, die andere wegen ihrer Fähigkeit, sich bei Einwirkung gewisser Agentien in Gallertwolken zu hüllen.
Die erste Art war Gymnodinium uberrimum Allman, die zweite Art erwies sich als bislang unbekannt. Ich nannte sie G. waltzi.
Dieses Gymnodinium waltzi n. sp. begegnete mir nun wieder in geschöpftem Wasser aus einem etwa 3 m unter dem Wasserspiegel vegetierenden Characeenrasen im Brunnsee.
Aufgetrocknete Gymnodinium-waltzi-Zellen schleudern körperlange Filamente aus, an deren freiem Ende manchmal ein Kügelchen sitzt. Ähnliche, aber kürzere, stäbchenartige Gebilde zeigen die von dichter Gallerte (?) umgebenen Individuen nach Einwirkung schädigender Agantien. Allem Anschein nach verquellen die Stäbchen, so daß die absterbende Zelle in Gallertwolken eingebettet ist.
>Gymnodinium waltzi: Diagnose: Brauner Dinoflagellat, bei dem Epi- und Hypovalva annähernd gleiche glockenförmig Gestalt zeigen. Epivalva etwa 1/3 höher als Hypovalva.
Querfurchenbreite 1/11 der Körperlänge. Längsfurche schmal, scheint als spitzes Dreieck, ähnlich wie bei Gymnodinium fuscum, auf die Epivalva überzugreifen. 
Kern rund oder breit-oval, in mittlerer Höhe der oberen Körperhälfte oder nahe dem apikalen Körperende liegend. Durchmesser 10, bzw. 10:12 μ.
Im Plasma einige verschieden große und verschieden geformte Körper (Assimilationsprodukte?): kleine, orangefarbene Körner und einige farblose Kristalle von Quadrat- bis Rechteckform.
Körperquerschnitt stumpf-breitoval, ähnlich dem Umriß einer Sojabohne.
L = 33.6-36.4 μ, B = 25.2-28 μ.
>Tetradinium chiastosporum, sp. nov. (Fig. 9, A-J.)
Cellula dum mobilis late ovalis et dorsiventraliter compressa epiconus paulo minor quam hypoconus. Cingulum profundum, transversum vel paulo perversum; sulcus obscurus solum in hypocono. Periplastus subrigidus. Chromatophora in forma circulorum fulvorum: amylum in hypocono abundans. Flagellum longitudinale brevius quam corporis longitudo. Propagatio in statu mobile. Motus tardus et claudicans.
Dimensiones normales 14 μ X 12 μ, minima 12 μ longitudine. Spora perfecta per transformationem gradatim ex cellula mobile, quae in statu mobile manet, quoad parietes sporae crassi sint: spora nullo modo affixa, angulis quattuor bicuspidis. Dimensiones 13 μ X 13 μ X 7-8 μ.
>Gymnodinium discoidale, sp. nov. (Fig. 2, G-I.)
Cellula ovalis, magnopere dorsiventraliter compressa: epiconus paulum apiculatus. Cingulum transversum. Sulcus non profundus, in longitudine positus, pro parte majori in hypocono. Chromatophora ut probabile est geminata, unum in epicono, alterum in hypocono, colore pallide flava. Protoplasma aliquantum granulosum alga parvas voratas complexum. Alimentum repositum in subsidio granula lucida praeter granula parvula amyli in parte posteriori. Stigma absens. Flagellum longitudinale longitudini corporis fere aequale. Periplastus praeter modum rigidus, in morte formam retinens. Motus mediocriter celer, circumagens sed cursum plerumque retensus. Dimensiones maximae 16 μ X 14 μ X 7μ, minimae 12 μ X 10 μ X 5 μ.
>Glenodinium eurystomum, sp. nov. (Fig. 9, K-M)
Cellula ovalis, aliquantulum dorsiventraliter compressa: epiconus plerumque major quam hypoconus. Theca tenuis, sed etiam in cellulis minimis praesens. Cingulum profundum et manifestum in dorso, obscurum et obliquum in ventre. Sulcus obscurus et aliquantulum angustus in hypocono. latissimus sed obscurus in epicono. Stigma absens. Chromatophora duo, unum in hypocono, alterum in epicono, plerumque pallide flava sed aliquando fusca. Protoplasma saepe algas ingestas complexum, et granula parva amyli in hypocono et in epicono insita. Motus aliquantum celer, plerumque prorsus, id est non nutando, sed aliquanto rotando. Dimensiones maximae 17 μ X 14 μ X 8-10μ, longitudinae minimae 10 μ.
>Dinastridium chiastosporum (Harris) Starmach comb. nova.
Komorki silnie splaszczone, 13 μ srednicy, maja na rogach 4 podwojne kolce. Grubosc komorek 7-8 μ. W czasie rozmnazania tworza zoospory 12-14 μ dlugie, 12 μ szerokie, z zoltymi chromatoforami.
Znaleziony w stawie z Lemna w marcu i kwietniu. Anglia.
>Gymnodinium lunula
Eine wirkliche Aufklärung der Entwicklung wurde erst durch die wichtige Arbeit von Dogiel (06, S. 4-20, Taf. I, Fig. 1-25) gegeben. Er fand kugelige Cysten, in denen das Plasma mit den Chromatophoren und dem Zellkern an einer Stelle nahe der Peripherie zu einer unregelmäßig sternförmigen Masse konzentriert war (Fig. 4A). Der Plasmakörper teilt sich im Laufe des Tages in 16 mondsichelartige Zellen, die durch Zerreißung der alten Cystenhaut frei werden. Die Teilung erfolgt zunächst durch Teilung des Zellkerns in vier Kerne, worauf sich dann die Abschnürung in die vier ersten Sprößlinge vollzieht. Die weitere Teilung geschieht nach beendigter Kernteilung durch eine Durchschnürung in der Längsachse (Fig. 4B, C).
Wahrscheinlich gehen diese Teilungen an den nackten Zellen vor sich, obwohl Dogiel von der Durchschnürung einer Cystenhülle (Hautschicht?) spricht. Jedenfalls besitzen die sichelförmigen Zellen nach dem Freiwerden eine Zellulosehülle, wie sie Schütt beschreibt. In jeder Sichel erfolgt jetzt eine starke Kontraktion des Plasmakörpers (Fig. 4E) und dann eine Teilung in 2, 4, 8, schließlich 16 Zellen, die nach beendigter Teilung such in Gymnodiniumschwärmer umwandeln. Die Teilung braucht aber nicht soweit zu gehen; am häufigsten sind 8 Gymnodinien (Fig. 4H), in seltenen Fällen kann der Plasmakörper ohne Teilung zu einem Gymnodinium werden, wie es auch Schütt beobachtet hat. Die Gymnodinien besitzen keine Längsgeißel. Sie bewegten sich innerhalb der alten Cyste 12 Tage lang, kamen schließlich zur Ruhe und umgaben sich mit einer neuen Membran. Leider ist über die Entleerung, vor allem die Bildung der kugeligen großen Cysten, aus den Gymnodinien nichts bekannt. Während Schütt im Werk von 95 die Peridinee als Gymnodinium lunula bezeichnete, hat er sie später (96, S. 3) in die Gattung Pyrocystis gestellt. Pyrocystis noctiluca Murray, die bekannteste Art, die in allen tropischen Meeren in ungeheurer Menge vorkommt, unterscheidet sich aber in einem wesentlichen Punkte. Murray (85) wie Blackman (02), neuerdings Dogiel, stimmen alle darin überein, daß die Zellen zu keiner Zeit ihres Lebens die charakteristische Furchenstruktur aufweisen. Ich lege darauf ein sehr großes Gewicht und werde Pyrocystis weiter unten im Zusammenhang mit anderen ähnlichen Formen besprechen. Dogiel (06, S. 20) will die Art lunula wieder in die Gattung Gymnodinium versetzen, weil die frei bewegliche, geißeltragende Form vorläufig allein als einziger Maßstab bei der Vergleichung zwischen einzelnen Gattungen und Arten dienen kann. Ich stehe auf dem entgegengesetzten Standpunkt, ich halte die Gattung Gymnodinium für ein buntes Gemisch verschiedenartiger Formen, die nach Kenntnis ihres Entwicklungsganges mehr und mehr in gesonderte Gattungen zu trennen sind. Wir stehen hier vor der gleichen Tatsache wie bei den Algen, deren Schwärmzellen nach dem gleichen Typus gebaut, deren ruhende Zustände aber äußerst verschiedenartig sind. Ich betrachte daher das Gymnodinium lunula als Typus einer neuen Gattung, die ich als Diplodinium bezeichnen will, nach dem Hauptcharakter, der von Dogiel festgestellt worden ist, d. h. nach dem Entwicklungsgang in zwei aufeinanderfolgenden Cystenzuständen. Dogiel hat noch drei andere Peridineen entdeckt, mit entsprechender Bildung zweier Cystenformen; man wird diese Arten als roseum, affine und parasiticum in die gleiche Gattung Diplodinium stellen. Erst weitere Forschungen können darüber entscheiden, ob auch Gymnodinium fusus Schütt (95, Taf. 25, Fig. 81), Pyrocystis lanceolata Schröder (00, Taf. I, Fig. II), eventuell auch Pyrocystis hamulus Cleve (99, S. 19, Taf. III, Fig. 23) zu Diplodinium gehören; die letztere Art soll nach Blackman (02, S. 184, Taf. IV, Fig. 5 u. 6) eine echte Pyrocystis sein.
>Gymnodinium maguelonnense, n. sp. - Comme la forme précédemment décrite, cette espèce n'a été récoltée qu'une seule fois mais en assez grande quantité le 8 juin 1936, dans une mare d'eau saumâtre dont la densité était de 1012, la température 16. J'ai pu en faire une bonne étude sur le vivant.
Cette espèce chlorophyllienne (fig. 3) mesure de 34 à 42 μ de long et de 28 à 40 μ de large. Le plus souvent elle est légèrement aplatie dorso-ventralement, sans cependant que ce caractère soit d'une constance absolue. L'épicône est parfois un peu plus grand que l'hypocône. Ils sont séparés par une ceinture profonde à bords nets, ce qui à première vue fait ressembler cette forme à un Peridinium. L'extrémité droite du sillon hélicoïdal est déplacée vers l'arrière d'environ sa propre largeur.
La flagelle antérieur, rubané, sort d'un pore situé au début de la ceinture. Il ondule sur toute la longueur de celle-ci. Le sillon longitudinal s'étand de la ceinture à l'antapex. Il va en s'élargissant un peu d'avant en arrière, s réfléchissant légèrement sur la face dorsale. Comme la ceinture il est profond. Il se continue sur l'épicône en se rétrécissant très rapidement pour former la mince gouttière acrobasique qui contourne l'apex et revient sur la face ventrale: son extrémité terminale ne rejoint pas tout à fait le segment ascendant. Il y a ainsi un petit isthme entre les deux parties de l'épicône, l'acromère et le prosomère. Tous ces détails sont nettement visibles sur le vivant. Le flagelle axial est grêle et court. Son pore est situé assez près de l'antapex. Cette particularité fait que le système flagellaire se rapproche de celui des Gyrodinium. Ce cas n'est d'ailleurs pas isolé, car un certain nombre d'autres Gymnodinium observés notamment par Kofoid et Swezy présentent le même caractère.
La membrane cellulaire est entièrement lisse. Je n'ai observé ni pusule, ni stigma. La plus grande partie de la cellule est occupée par des chromatophores vert-clair en lamelles, rayonnant du centre vers la périphérie où ils s'étalent, formant un réseau en surface. Cet aspect s'observe fort bien sur le vivant, et il est particulièrement bien mis en évidence sur des individus fixés à l'acide osmique liquide et imprégnés à l'argent hydroquinone (méthode de Chatton).
Le protoplasme renferme en plus deux catégories d'inclusions. Des grains assez grands, de taille variable, situés surtout dans l'hypocône et se colorant en bleu violacé par l'iode: ce sont des réserves amylacées. D'autres granulations, plus petites, sont distribuées dans loute la couche protoplasmique superficielle. Elles éclatent sous l'influence de différents colorants vitaux ou de fixateurs. Le Lugol met en évidence la dualité de leur structure: une partie centrale foncée entourée d'une partie périphérique plus claire. Ce sont des trichocystes dont j'ai décrit le fonctionnement tout récemment (Biecheler, 1938). Le noyau volumineux, en forme d'elliipsoïde, git en travers de la cellule, sur la face dorsale, au niveau de la ceinture. Vu par le pôle apical du corps, il est réniforme, avec concavité tournée vers la face ventrale. Le réseau argyrophile est particulièrement net dans cette forme. Il sera décrit en détail ultérieurement.
Par son galbe Gymnodinium maguelonnense se place à côté de G. aeruginosum Stein et G. carinatum Schilling, qui sont toutes deux des espèces d'eau douce: l'une a été trouvée dans différents lacs d'Europe, l'autre n'est signalée que de Suisse. Mais tandis que dans ces deux formes la ceinture s'enrole strictement dans un plan, elle présente toujours, chez l'espèce de Sète, un décalage très net de ses deux extrémités. De plus, les deux pores flagellaires de Gymnodinium maguelonnense sont très éloignés l'un de l'autre, ce qui n'est pas le cas pour les deux autres espèces. Il est à noter en outre que Gymnodinium carinatum est une forme incolore; les plastes de G. aeruginosum sont bleu-vert, tandis que ceux de G. maguelonnense sont vert clair. Etant donné toutes ce différences il m'a semblé justifié de créer une espèce nouvelle. Je l'ai appelé G. majuelonnense, la collection d'eau dans laquelle elle a été rencontrée étant située prés de la basilique de Maguelonne.
>Gymnodinium mammosum n. sp. (Planche 1, fig. B) Membrane absolument dépourvue de stries; ceinture non équatoriale. L'épicône est plus grand que l'hypocône, nettement ou ± conique. Le cône un peu arrondi. Epicône largement arrondi. L'ensemble donne l'impression d'un gros mamelon. Pyrénoïde dans l'hypocône. Chromatophore vert.
Observé pour la première fois le 23-XI-1967
Mensurations: hauteur 34 μ, largeur 24 μ
>Gymnodinium marinum Saville Kent.
In der Gestalt und dem prämedianen Gürtel gleicht ein in den Häfen und dem Küstenwasser bisweilen zahlreich auftretendes Gymnodinium dem von Saville-Kent beschriebenen Gymnodinium marinum, das der Autor farblos in einer Heuinfusion erhielt, während die adratischen 4-5 schwach gelblich gefärbte kleine Chromatophoren besaßen.
V.: perenn.
W.: Häfen und Küstenwasser der Adria 0-20 m.
Soz. Verh.: vereinzelt bis reichlich, untergeordnet bis mitbestimmend, einzeln bis truppweise.
>Gymnodinium mitratum Schiller F. 396a-c
Körper oval, nicht abgeplattet, im Querschnitt kreisförmig. Oberkörper halbeiförmig, länger als der Unterkörper, fast symmetrisch; Unterkörper halbkugelig; Querfurche genau kreisförmig, etwas submedian, Enden nicht verlagert, ziemlich breit und sehr tief, oberer Rand etwas vorstehend und überhängend. Längsfurche von der Querfurche an relativ breit, nicht ganz bis an den Antiapex reichend. Kern oval, im Unterkörper gelegen. Farblos. Länge 32-35 μ, Breite 15-16 μ. Attersee.
Ähnlich dem G. lantzschii Untermöhl (F. 384, S. 375), mit dem man es identifizieren könnte, wenn der Größenunterschied nicht wäre. Vielleicht sind die Größenangaben von Lantzsch mit Rücksicht auf die Größe seiner Zeichung nicht zutreffend. Bei G. lantzschii scheint die Querfurche sehr seicht zu sein, im Gegensatz zu unserer Form.
>Gymnodinium mitratum Schiller, Abb. 33a-e (1933, 386). Syn. G. eurytopumm Skuja (Taxonomie 1948, 368, D. 38, Fig. 35, 36).
Im Gebiete des Neusiedler Sees lebt eine sehr große Zahl von gefärbten und ungefärbten, bekannten wie unbekannten Gymnodinium -Arten, von denen hier nur kurz G. mitratum besprochen werden soll, da sie eine stenotherme Form ist, die aber auch in der Nachwinterzeit an den vier hier in Rede stehenden Fundstellen wie in den kalten Alpenseen lebt und deren Variationsbreite erkannt werden konnte.
Der Körper ist länglich-bis breit-ellipsoidisch, wenig abgeflacht, Oberkörper fast halbkugelig; Unterkörper so groß oder wenig kleiner als der Oberkörper, auch halbkugelig. Querfurche tief und verhältnismäßig breit, kreisförmig, median und ganz wenig rechts drehend, scharf gegen den Oberkörper abgesetzt, da der obere Querfurchenrand tiefer ausgehöhlt ist. Längsfurche breit, mäßig tief, auf den Unterkörper beschränkt. Cytoplasma farblos, ohne Chromatophoren, oft mit einem oder mehreren roten Öltropfen. Kern im Unterkörper. Vermehrung durch proveniente Querteilung in Ruhe, wie durch schiefe Längsteilung im beweglichen Zustande.
Vorkommen: In tieferen, kalten Schichten der Alpenseen, in RNSK, RG, in WS, in der kalten Jahreszeit; in WS auch im Schneebrei, oft in größerer Menge.
Das von mir seit dreißig Jahren vergeblich gesuchte Gymnodinium viride Penard fand sich in größerer Zahl in RG unter Eis. Ich werde es an anderer Stelle besprechen.
>Gymnodinium najadeum spec. nov. (Textfig. 28 a-b)
Körper oval, Oberkörper und Unterkörper gleichgroß, beide halbeiförmig, schön gerundet, Gürtel äquatorial, Längsfurche nur am Hinterkörper, nach rechts gewunden und nach unten verbreitert.
Haut mit niedrigen Wärzchen besetzt, wie punktiert aussehend; Plasma farblos, ohne Chromatophoren.
Länge 28-30 μ, Breite 20-21 μ.
Diese Art wurde wenige Male im Frühjahr im Küstenwasser der Adria und im Golfe von Neapel beobachtet. Hier 10-20 m, dort 0-30 m.
>Gymnodinium nanum spec. nov. ad interd., Taf. 5. Fig. 17
Vorderkörper fast halbkugelig, Hinterkörper  eiförmig, dorsoventral nicht zusammengedrückt, Querfurche deutlich links drehend. Längsfurche kurz, keilförmig. Chromatophoren zahlreich, gelbbraun, Sehr kleine Art.
Länge 5 μ, Breite 3 μ.
Vorbeschriebenen Organismus halte ich für eine Schwärmspore eines Dissodinium etwa aus der Gruppe lunula Schutt.
Infolge der Kleinheit war eine sichere Beobachtung in den Zentrifugensedimenten unmöglich. Das abgebildete Individuum stammt von einem Fange von Prof. I, Station 8 bei Lussin im Mai 1912, 0-10 m Tiefe.
>Gymnodinium neapolitanum spec. nov. ad interd. (Textfig. 22 a, b).
Körper im Umriß länglich oval, dorsoventral etwas zusammengedrückt; Ober- und Unterkörper breit halbeiförmig, Seitenkonturen durchwegs konvex. Gürtel äquatorial, schraubig, die Enden verlagert, Längsfurche vom Apex um Antapex, nach beiden Richtungen stark verengert. Kern median gelegen. Plasma klar, im Hinterkörper ein brauner breit scheibenförmiger Körper. Haut bei Betrachtung ohne Immersion und gewöhnlicher Beleuchtung ohne deutliche Streifung oder andere Skulpturierung.
Länge 36-40 μ, Breite 24-26 μ.
V.: Frühjahr bis Sommer.
W.: In der Adria zerstreut, selten, häufig im Golf von Neapel gesehen, 0-25 m.
Soz. Verh.: Unsicher.
Diese Gymnodinium-Art ist möglicherweise unberechtigt, da sie vielleicht nur den Protoplasten eines Goniaulax darstellt. Ich hatte besonders im April 1925 in Neapel reichlich Gelegenheit zum Studium dieser Form, wobei ich in den Fängen keine Goniaulax-Zellen fand. Damit will ich jedoch meine Vermutung nicht abschwächen, noch könnte ich sie, da ja die Möglichkeit des Vorkommens ohne weiteres noch gegeben war.
>Gymnodinium ostenfeldi spec. nov., Taf. 5, Fig. 18. (Textfig. 18).
Körper im Umriß eiförmig, dorsoventral nur wenig zusammengedrückt; Vorderkörper kleiner als der Hinterkörper, nicht ganz halbkugelig, Hinterkörper halbeiförmig in Ventralansicht stumpf konisch endigend; Querfurche breit und tief, kreisförmig, Längsfurche ein wenig auf den Vorderkörper übergehend, nach unten bis in halbe Höhe des Unterkörpers reichend. Plasma farblos, zahlreiche braune, kleine plättchenförmige Chromatophoren.
Länge 14-16 μ, Breite 8-9 μ.
V.: Frühjahr.
W.: Nördliche Hälfte der Adria 0-25 m.
Soz. Verh.: vereinzelt, untergeordnet, einzeln.
>Gymnodinium ostenfeldii Schiller 1928 (pl. 67c)
Cellules fusiformes et légèrement arrondies. Épicône et hypocône légèrement coniques. Ceinture fermée. Chloroplastes nombreux.
Longueur: 26-30 μ
Largeur: 12-15 μ
Observations: Trés rare, observée en juin et octobre.
Remarques: Se distingue de Gymnodinium galeatum par sa taille légèrement plus grand, la presence de plusieurs chloroplastes et son extrémité postérieure non pointue.
>Gymnodinium pallidum n. sp. Tab. X, fig. 32-34.
Cellula dorsoventraliter minute applanata, a fronte visa late ovalis vel rotundato-ovata, 14-16 μ longa, 12-14 μ lata, 11-12 μ crassa, epivalva paulo maiore, semicirculari apice leviter acute rotundata, hypovalva minore semicirculari profundo luxta infra medium cellulae, marginibus productis acute rotundatis; sulco longitudinali lato, praecipue in hypovalva evolutio, sed etiam in epivalva transgredente; flagello postico cellulae longitudine ed duplo longiore. Membrana delicata, hyalina, sine structura visibili. Dasunt chromatophori. Cytioplasmate hyalino cum granulis (producta assimilationis) nonnullis satis magnis rotundatis sparsis. Nucleus in hypovalva situs.
Hab.: In brackischen Küstentümpeln des Rigaschen Meerbusens, zwischen faulenden Meeresalgen, bisweilen ziemlich reichlich, im Frühjahr und Sommer.
Die Vorderansicht ziemlich symmetrisch, breit oval, durch eine breite verhältnismässig tiefe, kreisförmige Querfurche in einen etwas grösseren und breiteren Vorder- und einen wenig kleineren schmäleren Hinterteil gesondert, an den Enden kuppelförmig abgerundet. Die Ränder der Querfurche leicht wulstig überhängend, beiderseits fast gleich stark. Die Längsfurche beginnt auf der Epivalva und erstreckt sich fast bis zu dem Antiapex. Im Vorderteil, weniger auch in der Hypovalva, mehrere ziemlich grosse farblose, stark lichtbrechende Ballen eines Reservestoffes, sowie bisweilen einige braune Nahrungsballen (halbverdaute kleine einzellige Grünalgen); die Ernährung also animalisch sowie vermutlich saprophytisch. Bewegungen sehr lebhaft, häufig die Richtung wechselnd. - Dieses offenbar halopohile Gymnodinium erinnert in der Körperform an das in Frühjahrsgewässern gemeine G. pulvisculus (Ehrnb.) Klebs, welches aber beträchtlich grösser und mit vielen braunen Chromatophoren versehen ist, auch etwas anders gestaltete Längs- und Querfurche besitzt. Von den farblosen Gymnodinien nur entfernte Ähnlichkeit mit G. pallidum zeigen G. lantzschii Untermohl und G. mitratum Schiller, es sind das aber schlankere vorn mehr zugespitzte Formen mit verhältnismässig seichter, nicht wulstig umgrenzter Querfurche.
>Gymnodinium paradoxum (nova species). (Taf. X. Fig. 13).
Diese Form wurde gleichzeitig mit der vorigen im Neudorfer Sumpfe beobachtet. Sie misst 36.8 μ in der Länge und 34.5 μ in der Breite. Ihre Gestalt ist vollkommen kugelig. Die Querfurche ist als eine kaum bemerkbare Rinne angedeutet, während die  Längsfurche ganz zu fehlen scheint. Es ist daher sehr schwierig, ihre Zugehörigkeit zu dieser Gruppe sofort zu erkennen und gelingt eigentlich nur durch das Studium der Bewegungsorgane mit voller Sicherheit.
Eine Umhüllung ist nicht vorhanden.
Die Chromatophoren sind von dunkel rothbrauner Farbe und sind in der Mitte des Körpers angehäuft.
Ein Augenfleck befindet sich unterhalb des Geisselansatzes.
Die Bildung von Ruhezuständen konnte bisher noch nicht beobachtet werden.
Es theilt mit der vorigen Form die Schwerfälligkeit der Bewegung.
>Gymnodinium paradoxum Schilling
Gestalt kugelig. Länge 36.8 microns, Briete 34.5 microns. Die dunkelrotbraunen Chromatophoren in der Mitte des Körpers angehäuft. Mit Augenfleck. Zeigt schwerfällige Bewegung. In Sümpfen.
>Gymnodinium paradoxum SCHILLING (Abb. 104) - Zellen rundlich oder breit oval, an den Polen abgerundet. Der apikale Teil ist größer als der antapikale. Of. kreisförmig, eine sehr seichte Rinne bildend; Lf. kaum angedeutet, bisweilen fehlend. Chromatophoren dunkelrotbraun, zentral angeordnet. Augenfleck groß unterhalb der Austrittstelle der Geißeln gelegen. Ruhe- und Dauerzustände unbekannt. Ernährung holophytisch. Länge 36 bis 39.7 microns. Breite 34-35 microns.
In pflanzenreichen Teichen und Sümpfen, gelegentlich im Plankton von Seen (Müggelsee). Nach Fritsch (1927) im Plankton englischer und schaltischer Seen; auch in schwedischen Seen nachgewiesen (Skuja).
>Gymnodinium parvum Larsen 1994 (pl. 68g-I, k)
Cellules de forme triangular. épicone arrondi. Hypocone plus large que l'epicone et incisé par le sulcus. Ceinture large et descendante. Gouttière apicale présente. Sulcus élargi vers l'antapex. Noyau dans l'hypocone du coté gauche. Chloroplastes absents.
Longueur: 10.8-15.5 (12.8) Largeur: 9.6-15.6 (12.2)
Distribution: Zones 3, 4, 5, 9A, mais surtout aout à décembre.
Remarques: Nous n'avons pas observé les faisceaux de fibres dans l'epicone, toutefois cette espèce n'a jamais été observée vivante.
>Gymnodinium patagonicum n. sp. Lám. I, fig. 5
Pequeña. Epicono bajo, poco más de 1/4 de la altura total y diámetro algo menor que el de la hipoteca, en casquete de esfera generalmente muy regular, sólo en algunos ejemplares muy ligeramente cónico. Cingulum ancho y muy excavado, descendente una vez su propia altura. Hipocono redondeado, a veces con ligera tendencia al aplastamiento lateral y/o posterior. Sulcus angosto, un poco ensanchado atrás donde sólo a veces insinúa una muesca antapical; no se prolonga en el epicono. Membrana lisa sumamente robusta, gruesa y resistente, casi como una teca, poco deformable aun en caos de contracción del protoplasma. No se observan cloroplastos pero sí algunos grandes glóbulos de reserva (3 a 6) ubicados en la región posterior. Núcleo esférico o esferoidal, muy grande, situado aproximadamente en el centro, con cordones de cromatina gruesos, bien destacados.
Dimensiones: Longitud 22-25. Altura del epicono 6-6.5. Altura del hipocono 10-11.5. Trd. 12.5-14.5. Ancho mayor del epicono 17.5-18.5; del hipocono 20.5-22.
El conjunto de los caracteres descriptos la diferencia bien de especies próximas. A pesar de su pequeño tamaño y por lo tanto escasa retención en las redes, no es escasa en algunas muestras.
Estaciones 19, 23 y 72.
>Gymnodinium paulseni spec. nov., Taf. 5 Fig. 19. (Textfig. 19.)
Cellula oviformi obtuso-acutata, epivalva minore, symmetrica, obtuso-conica augustiore hypovalva; hypovalva a dorso et ventro compressa, semioviformi, sulco circuliformi, fossa ad mediam partem pertinente, chromatophoris multis luteis.
Longit. 18-20 microns, latit. 11-12 microns.
Körper im Umriß spitz eiförmig, Oberkörper kleiner, symmetrisch, mützenförmig, abgerundet, schmäler als der Hinterkörper, dieser dorsoventral nicht zusammengedrückt, spitz halbeiförmig; Querfurche kreisförmig, Längsfurche bis zur Hälfte des Hinterkörpers, nach oben wenig auf den Vorderkörper einspringend. Sehr zahlreiche goldgelbe Chromatophoren.
Länge 18-20 microns, Breite 11-12 microns.
V., W. und soz. Verh.: wie bei voriger Art.
>Gymnodinium perplexum n. sp. (Planche I, fig. J)
Organisme de forme assez confuse mais appartenant sans aucun doute au genre Gymnodinium. La ceinture n'est pas équatoriale et l'épicone est plus grand que l'hypocone. Les deux sommets sont très largement arrondis avec un très léger aplatissement. La ceinture est à peine marquée par une ligne située dans une gouttière très élargie et peu profonde. L'épicone se rétrécit progressivement avant d'atteindre la ceinture; l'hypocone, au contraire, s'élargit progressivement, puis se dirige assez brusquement vers l'intérieur pour y joindre la ceinture.
G. perplexum est uniformément teinté en vert. Il y a une partie plus foncée renfermant des plages dont la couleur verte augmente de la périphérie vers le centre en deux plages plus ou moins concentriques. L'ensemble semble flotter au milieu de la cellule.
Observé pour la première fois, le 25-XI-1967, revu le 30-XI-1967.
Mensurations: hauteur 24-32 microns, largeur 18-24 microns
>Gymnodinium posthiemale n. sp. T. III, Abb. 29a-d, 850 X
Zellen länglich-eiförmig, in der Wärme sehr bald verändert, nicht dorsoventral zusammengedrückt, 18-20 μ lang, 14-16 μ breit, Epivalva ± kegelförmig, 9 μ hoch; Hypovalva 6.5 μ hoch, also etwas niedriger, ungefähr halbkugelig bis mützenförmig: Querfurche kreisförmig, 4 μ breit, tief, wenig submedian. Längsfurche wenig entwickelt, kaum bis zum Antapex laufend; Chromatophoren zahlreich, gelbgrüne Scheibchen. Plasma mit vielen Körnchen, die eine mixotrophe Lebensweise verraten. Kein Stigma. Der stets deutlich sichtbare Kern liegt in der Hypovalva. Querteilung in der mütterlichen Zellmembran, die sich in die Länge streckt.
Wien, Springer Park, Feber - März, auch unter Eis, häuf. Winterform.
Diese Art ist ein Glied der bei G. absumens (Siehe oben) erwähnten großen Zahl von Gymnodinium, das zwar Chromatophoren besitzt, aber sich auch animalisch ernährt.
>Gymnodinium pulchrum spec. nov. (Textfig. 21.)
Körper länglich, dorsoventral wenig zusammengedrückt, Vorderkörper am Gürtel ausgebaucht, nach oben mit schwach konkaven Konturen in eine stumpfrundliche Spitze ausgehend; Hinterkörper in der Nähe des Gürtels am breitesten, konisch nach rückwärts endigend. Querfurche kreisförmig, Längsfurche am Gürtels am breitesten, konisch nach rückwärts endigend. Querfurche kreisförmig, Längsfurche am Gürtel beginnend nach rückwärts breit bis unter die Mitte verlaufend. Plasma klar mit zahlreichen plättchenförmigen gelbbraunen Chromatophoren.
Länge 12 μ, Breite 8-9 μ.
V.: Winter bis Frühjahr.
W.: mittlere und nördliche Adria, 0-50 m.
Soz. Verh.: unsicher, da nicht genügend oft und regelmäßig gesehen.
Diese Art hat Ähnlichkeit mit Gymnodinium paulseni spec. nov. (siehe oben).
>Gymnodinium punctatum Pouchet (Fig. 7)
Nous donnons ce nom à un très petit Gymnodinium qui pourrait par ses dimensions prendre place à côté de Gymnodinium pulvisculus (voy. II, p. 32). C'est une espèce marine. Nous la signalons ici, parce qu'elle présente aussi une tache ou point rouge, mais que nous ne prétendons pas, d'ailleurs, assimiler à l'organe oculaire de G. polyphemus, ni même au double trait rouge de G. musaei.
Le petit Gymnodinium qui nous occupe, s'est offert à nous en très grande abondance. Il est très vivement attiré par la lumière. Il mesure 10 μ de long. Sa forme rappelle à peu près G. pulvisculus. Le corps cellulaire est hyalin, avec quelques très rares et très petites granulations. Elles forment communément un groupe au nombre de trois ou quatre. Parmi celles-ci il en est une rosée, à contours mal accusés, comme si le pigment rouge diffusait. Quelques individus présentent un granule brun (diatomine) beaucoup lus gros (fig. 7, A). Parfois la forme de l'être est irrégulière, une des éminences du côté oral paraissant ne s'être point développée (fig. 7, B).
Le noyau est proportionné au corps cellulaire et laisse nettement voir le dessin du filament nucléaire tel qu'il apparaît ordinairement chez le Péridiniens.
De petits Gymnodiniums assez semblables pour les dimensions à celui que nous décrivons, ne sont pas rares dans les péches pélagiques et se présentent parfois en assez grand nombre (spécialement dans les amas muqueux dont nous avons parlé plus haut et qui sont probablement des mues d'Appendicularies), mais ils n'ont pas la tache rouge ordinaire de G. punctatum. L'intérêt de ce dernier est surtout dans ce fait, qu'il s'est montré à nous accompagné de formes plus petites encore, n'ayant pas la configuration péridinienne et où il est cependant impossible de ne pas voir des représentants de l'espèce. Ces individus plus jeunes, en tous cas plus petits, mesurent 9 μ ou 8 μ. Beaucoup se présentent avec une forme simplement ovoïde plutôt que péridinienne; on voit aussi qu'ils sont légèrement déprimés et en même temps légèrement arqués, en sorte qu'une des faces est convexe et l'autre plutôt concave, comme se creusant d'un sillon transversal. L'apparence du cytoplasme est la même, mais l'identité, indépendamment du voisinage et de toutes les formes de passage, est attestée par le groupe de fines granulations où se distingue la granulation rose avec les mêmes caractères.
Plusieurs de ces petits êtres ovoïde laissent voir un cil dont la place d'insertion semble varier selon les individus. Peut-être est-ce tantôt l'autre des deux cils qu'ils doivent normalement posséder, qu'on voit à cette époque (fig. 7, CC).
Nous ne perdons pas de vue qu'en décrivant ces individus ovoïdes plus petits, comme l'état jeune de Gymn. puncatum, nous supposons un mode évolutif qui diffère de tous ceux que nous avons indiqués jusqu'ici, et particulièrement de celui de G. pulvisculus, dont G.punctatum se rapproche par la taille. Il nous suffira de rappeler que nous avons déjà à diverses reprises et longuement insisté sur la grande variété d'évolutions aboutissant à la forme péridinienne, et nous ne devons en conséquence éprouver aucun étonnement d'avoir à en signaler une nouvelle.
Devons-nous attribuer à la même espèce une autre forme (fig. 8 et 9) que nous trouvons quelques jours plus tard (24 septembre) dans les mêmes récoltes, d'une taille plus que double, et avec des caractères assez différents, mais présentant une tache rouge allongée, constante, qui rappelle un peu celle de G. musaei.
Ce Gymnodinium mesure 25 à 26 μ de long et 18 μ environ de large. Les deux éminences antérieures sont inégales, généralement plus étroites ensemble que la postérieure. L'être est assez fortement déprimé. Le corps est rempli de diatomine en grains, il est par conséquent jaunâtre. Le noyau n'est pas distinct.
>Gymnodinium purpureum n. sp.
Cellulae plerumque satis applanatae, a fronte visse plusminusve rotundatae , sulco transversali fere aequaliter vel parum inaequaliter dimidiatae, 23-29 μ longae, 18-25 μ latae, 13-20 μ crassae. Epivalva cupuliformis apice leviter acuminato-rotundata, hypovalva magnitudine fere simili vel plerumque paulum minore extremo late rotundato. Sulcus transversalis mediocris, distinctus, fere circularis vel saepe perspicue spiralis (oblique sinistrorsus) est; sulcus longitudinalis sat latus, parum distinctus, praecipue in hypovalva evolutus est. Membrana delicata, hyalina sine structura visibili. Cytoplasma pro multa parte sed maxime in anteriore cellulae materia rubida carotinoidea impletum. Chromatophora luteo-brunnea aegre visibilia, disciformia et sat magma, ut videtur praesertim parietaliter disposita. Stigma rubrum mediocre elongato-angulosum in latere ventrali ad chiasma sulcorum locatum. Nucleus vere magnus rotundatos vel oblique ellipsoideus, subaequatorialiter situs.
>Gymnodinium pygmaeum Lebour 1925.
(The dinoflagellates of northern seas, p. 38, Taf. IV, Fig. 4.)
Sehr kleine Art. Länge 12-14 microns.
V.: Herbst bis Frühjahr.
W.: nördliche Adria 0-20 m. Atlantik (Lebour).
Soz. Verh.: unsicher, weil oft übersehen.
>Gymnodinium pygmaeum Lebour.
Forme marine de la Manche, miniscule, à chromatophores discoïdes, jaune-vert, retrouvée dans le plancton du Fort et à la surface de la vase en juin 1938 (Pl. VII, fig. 6).
Trouvée en F.
Espèce euhalobe, euryhaline.
>Gymnodinium pygmaeum Lebour 1925
Cellules ovales avec une forme très régulière. Membrane épasse entourant la cellule. Epicone et hypocone de taille égale. Noyau situé du côté gauche de l'epicone. Chloroplastes présents. Fortement coloré au lugol.
Longueur: 14-19 microns (16)
Largeur: 12-19 microns (14)
Observations: Espèce presente de juillet à décembre: fréquente de août à octobre et abondante en août.
Remarques: Cette espèce ressemble egalement à Gyrodinium zeta Larsen 1996 mais elle s'en distingue par un deplacement cingulaire moins grand.
>Gymnodinium pyrocystis n. sp.
Im untersuchten Material wurde ein Gymnodinium gefunden, das mir seit vielen Jahren aus der Westküste von Norwegen bekannt war, das aber bisher nicht beschrieben worden ist, trotzdem es in den nordischen Gewässern ziemlich häufig ist.
Zusammen mit G. pseudonoctiluca Pouchet gehört es zu einer eigenthümlichen Gruppe der Gymodinien, die ich wegen der im folgenden beschriebenen interessanten Umwandlungsstadien Pseudopyrocystis n. subg. nennen will. Die beiden erwähnten Arten haben als gemeinsames Merkmal ein Cytoplasma von charakteristischem radiärem Bau; in den von einem grösseren Protoplasmamasse im Zentrum ausstrahlenden Strängen liegen bei G. pseudonoctiluca grünlichgelbe Chromatophoren, der anderen Art aber, G. pyrocystis, fehlen die Chromatophoren, die Art ist farblos. Ein anderer, sehr wichtiger Charakter liegt daran, dass die beiden Enden der Querfurche an der Ventralseite stark nach hinten umbogen und lang herablaufend sind, was diese Arten auf den ersten Blick von den anderen Gymnodinien unterscheidet. Die Querfurche selbst liegt weit nach vorne. Drittens gehen die Gymnodinien dieser Gruppe unter gewissen Umständen in einen eigenthümlichen cystenähnlichen Zustand über. Der schon von Pouchet bei G. pseudonoctiluca beobachtete merkwürdige Protoplasma-Processus, der Tentakel, gehört eigentlich diesem Stadium zu, weshalb man dieses Stadium bei G. pseudonoctiluca das Tentakelstadium nennen kann. Von diesem Stadium kann dieselbe Art weiter in eine rundliche oder längliche Cyste übergehen.
Beschreibung des Gymnodinium pyrocystis Jorg. n. sp.
Vorderkörper klein im Verhältniss zu dem Hinterkörper; die Querfurche liegt auf der Rückenseite so sehr nach vorn verschoben, dass die Höhe des Vorderkörpers gewöhnlich nur ein Fünftel der Höhe des Hinterkörper (etwas mehr oder weniger) beträgt. Vorderkörper niedrig kegelig, vorne breit und stumpf bis abgerundet oder quergestutzt; in Ventralansicht sind die Seitenkontouren des Vorderkörpers gerade oder meist ein wenig konkav.
Längsfurche lang und deutlich;sie erstreckt sich nach hinten gewöhnlich bis zum Ende oder über dasselbe hinaus und geht vorne auf  den Vorderkörper über, wird aber in der Querfurchenregion bald undeutlich. Hinterkörper sehr gross und plump, nach hinten breit abgerundet, sehr häufig nach hinten verbreitert und dicker, häufig unten fast quergestutzt oder seicht eingebuchtet mit breit abgerundeten Ecken.
Das Protoplasma bildet eine unregelmässige Zentralmasse, von welcher dickere und dünnere, ± verzweigte Plasmastränge nach allen Richtungen hin ausgehen und an der Periferie wieder ± mit einander verschmelzen. Das Plasma ist reich an grösseren sind namentlich an den beiden Enden sowie längs der Querfurche zahlreich.
Der Kern ist beinahe kugelförmig, liegt im zentralen Plasmamasse und ist von sehr feinkörniger Structur. Die Bewegung der Zelle geschieht langsam und in der für Gymnodinien gewöhnlichen Weise (Translation Rotation, die letztere gewöhnlich oder ausschliesslich gegen den Uhrzeiger gerichtet vom Apex gesehen)). Die Hautschicht ist offenbar sehr resistent, da dieses Gymnodinium nicht selten in Gilson'scher Formol-Pikrinsäure gut konservirt zu finden ist. Unter gewissen Umständen, wahrscheinlich bei Verschlechterung der äusseren Lebensbedingungen, geht die Zelle in einen anderen Zustand über, wo sie eine unregelmässig scheibenförmige Gestalt annimmt. Wie diese Scheibe, die der Tentakelscheibe bei G. pseudonoctiluca entspricht, eigentlich sich bildet, ist mir nicht ganz klar geworden; die Querfurche scheint aber dabei eine Rolle zu spielen und dehnt vielleicht bei ihrer Spannung den Körper aus. Die Scheibe ist fast immer dadurch leicht kenntlich, dass sie am Rande an einer Seite von der halbkreisförmigen Querfurche, die gewöhnlich beiderseits mit Reihen grosser Körner versehen ist, begrenzt wird. Dieses Scheibenstadium muss eine noch resistentere Hautschicht besitzen, da es gut erhalten in verschiedenen Fixirungsflüssigkeiten wiederzufinden ist, sogar in 4% Formol.
Noch will ich erwähnen, dass in Kulturen sehr kleine Individuen gebildet wurden, die die Endprodukte lebhafter Teilungen darstellen. Die kleinsten Gymnodinien, die ich in dieser Weise erhielt, hatten nur eine Länge von 50 μ bei einem Diameter von 30 μ, während die Grösse der normalen Gymnodinien 200 X 120-150 μ ist. Dabei war auch eine beträchtliche Gestaltsänderung eingetreten. Eine ähnliche Erscheinung ist von Pouchet bei der verwandten Art G. pseudonoctiluca beobachtet.
Ein näheres Studium dieser interessanten Art in lebendigem Zustande würde wahrscheinlich interessante Aufklärungen ergeben, mir ist es leider bisher aus Mangel an Zeit nicht möglich gewesen.
Im untersuchten Material fand ich die Art an folgenden Stationen. Die Hauptform, f. Gymnodinium, wurde nur an Skag 13 und 15, Novbr. 09, und Vinga (Kattegatt), Sept. 10, spärlich oder vereinzelt. An der norwegischen Westküste ist sie im Herbst Ziemlich häufig.
Die Art ist sehr wahrscheinlich eine neritische, im Gebiete einheimische Art, die vom Britischen Kanal bis zur Westküste von Norwegen verbreitet zu sein scheint.
Andere Gymnodinien wurden ausnahmsweise gefunden, waren aber nicht derart erhalten, dass sie sich bestimmen liessen.
>Gymnodiniumn regulare n. sp.
(Planche II, fig. H)
Membrane lisse, dépourvue de stries. La ceintuire assez profonde, à peu près équatoriale, sépare l'organisme en deux parties très légèrement inégales: l'epicone est un peu plus petit que l'hypocone. Epicone et hypocone légèrement arrondis. Chacun de ces derniers présente une légère inflexion au-dessus des lèvres de la gouttière qui acquièrent ainsi une forme charnue. L'organisme offre un aspect particulièrement régulier et symétrique par rapport à l'axe vertical. Teinté uniformément en vert par le chromatophore.
Observé le 30-XI-1967.
Mensurations: hauteur 24-28 μ, largeur 18-21 μ.
>Gymnodinium rhomboids Schütt
1895, tab. XXI Fig. 63.
Querfurche etwa in der Mitte. Vorder und Hinterkörper fast gleich lang, konisch, spitz zulaufend, aber am Ende stumpf, längsgestreift. Querfurche schwach links drehend, Längsfurche schmal, eine Strecke auf den Vorderkörper übergehend.
Länge: ca. 0,047 mm (berechnet).
Verbreitung: Einmal in den dänischen Gewässern gefunden. Unsicher, woher beschrieben.
>Gymnodinium rhomboids Schütt, Taf. 5, Fig. 20
Die adriatischen Individuen stimmen in der Gestalt völlig mit der Schütt'schen Zeichnung überein, doch erreichen sie nur die Hälfte der Größe, die Schütt und Lebour angeben. Diesen Größenunterschieden braucht man keine besondere Bedeutung beizumessen, da bei sehr vielen in den nordischen Meeren und im Mittelmeer lebenden Pflanzen die letzteren kleiner sind. Hingegen liegt ein größerer Unterschied darin, daß die adriatischen Individuen zahlreiche gelbgrüne Chromatophoren führen, während Gymnodinium rhomboides sonst als chromatophorenfrei bezeichnet wird. Trotz dieser Unterschiede, die schließlich erklärbar sind, sehe ich von einer Neubenennung ab.
V.: perenn, besonders Frühjahr bis Herbst.
W.: Adria, 0,75; Mittelmeer, Atlantik.
Soz. Verh.: vereinzelt bis reichlich; untergeordnet bis mit bestimmend; einzeln bis scharenweise.
>Gymnodinium rhomboids
Cellule biconique avec le contour de corps nettement rhomboide, correspondant bien à la représentation de Lebour (1917). Epicone un peu plus petit que l'hypocone, terminé par un sommet arrondi. Antapex en pointe plus ou moins atténuée. Ceinture ouverte décalée d'un peu plus sa largeur. Sulcus sur l'hypocone, se prolongeant sur l'epicone sans atteindre l'apex. Amphiesma présentant une forte ornementation côtelée longitudinale. Incolore.
Dimension: 27 à 43 μm
Récoltée dans les eaux de Haute Normandie du Havre à Etretat entre mai et juillet.
>Glenodinium roseolum
Das rosenrothe Augenkranzthierchen wurde nur in wenigen Exemplaren gefunden. Der Körper ist beinahe eiförmig, von blassrosenrother Farbe. Der Panzer glatt, mit einer Querfurche. Längsfurche und Geiselfaden fehlt. Das runde grosse Auge ist roth und liegt in der Richtung der Querfurche. Die Verdauungshöhlen waren theilweise mit Microglenen gefüllt, welche die Hauptnahrung ausmachen. Contractile Blasen konnten nicht wahrgenommen werden.
Länge 1/60 '''
Taf. I, Fig. 9, bei 210 facher und 38 facher Vergrösserung.
>Gymnodinium roseostigma
Petites cellules elliptiques.Epicone et hypocone semblables. Ceinture large et superficielle. Sulcus difficile à observer. Noyau central ou dans l'hypocone. Chloroplastes absents. Présence d'un stigma de coleur rougeâtre en bordure du sulcus dans l'hypocone.
Longueur: 10-19 μm (16), Largeur: 9-15 μm (12)
>Gymnodinium rubrocinctum 
Celler 30-50 μm lange, ovale. Tværfurens ender lidt forskudt. Længdefuren fortsætter til (eller næsten til) apex. Kernen omgivet af en dobbelt-struktur.
>Gymnodinium schuettii n. sp. T. II, Abb. 21 a-e, 1100X
Zellform rundlich-ellipsoidisch, dorsoventral etwas abgeplattet, 13-18 μ lang, 10-12 μ breit. Epivalva 3-3.7 μ hoch, flach mützenförmig, so breit wie die Hypovalva, ventraler Rand der Querfurche kurz spitz eingekerbt; Hypovalva 5.4-6 μ hoch, halbkreisförmig, antapikal von der Längsfurche flach ausgerandet; Querfurche breit und tief, kreisförmig; Längsfurche gut entwickelt, den Antapex flach ausrandend. Chromatophoren zahlreich, ellipsoidisch, goldgelb; Stigma halbmondförmig, schön rot, etwas über der Mitte in der Längsfurche gelegen. Plasma ungefärbt, mit kleinen Öltröpfchen; Cysten ± kugelig, gelbbraun von den Chromatophoren gefärbt, und mit größeren und kleineren Öltröpfchen.
Vorkommen: Alte Donau, hier manchmal zahlreich (30. VI. 1926) und Neusiedlersee. Zuweilen lagen besonders im Oberkörper 1-3 Karotinoidkörper, von meist unregelmäßiger oder ovaler Form und gelbbrauner Färbung.
>Gymnodinium semidivisum spec. nov., Taf. 5, Fig. 16. (Textfig. 17.)
Vorder- und Hinterkörper fast gleich groß, dorsoventral zusammengedrückt; Vorderkörper in Ventralansicht entweder gleich breit wie hoch, rundlich bis breit oval, Hinterkörper eiförmig bis herzförmig, gleich hoch wie breit; Gürtelfurche äquatorial, eng, die Enden wenig verschoben, Längsfurche auf den Oberkörper nicht übergehend, am Hinterkörper bis knapp zur Hälfte reichend. Plasma ungefärbt, zahlreiche gelblichgrüne Chromatophoren.
Länge 11-12 μ, Breite 6-7 μ.
V.: Frühjahr.
W.: mittlere und südliche Adria, 50-150 m.
Soz. Verh.: vereinzelt, untergeordnet, einzeln.
>Cystodinium steinii (Fig. 3; Taf. X, 2a, b).
Die Zellen (Fig. 3A-D) sind länglich, an der einen Seite etwas abgeplattet bis schwach konkav, an der gegenüberliegenden konvex und zeigen als charakteristische Eigentümlichkeit, daß die beiden Enden in spitze Hörner ausgestreckt sind. Das eine Horn liegt in der Verlängerung der Achse, das andere ist fast rechtwinklig abgebogen und bedingt durch kleine Fortsätze das Festhaften der Zelle an fremden Gegenständen. Natürlich kommen auch manche Abweichungen in der Form vor, an beiden Enden stark gekrümmte oder sehr unregelmäßig verbogene Zellen. Die Beschaffenheit der Zellmembran entspricht derjenigen von Cystodinium bataviense. Jodlösung färbt die Haut bereits deutlich violett, Chlorzinkjod dunkelviolett.
In einem gewissen Entwicklungszustand hat sich der Plasmakörper aus den Hörnern zurückgezogen, die dann durch eine feine Membran vom übrigen Zellraum abgesondert werden (Fig. 3A, B). Der Plasmakörper hat die typische Struktur eines Gymnodiniums, in der Mitte die Querfurche, in der hinteren Hälfte die Längsfurche, die sich auch in die Vorderhälfte etwas hinein erstreckt. In der Peripherie sind die gelben Chromatophoren meist radial gestellt, sie sind selbst etwas länglich gestaltet. Weiter nach innen zu liegen zahlreiche Stärkekörner; an wechselnder Stelle befindet sich meist ein gelbroter Ölfleck. Dicht an der Längsfurche ist stets ein deutlicher roter Augenfleck sichtbar. Der Zellkern besitzt deutliche Fadenstruktur; ich verweise auf das spätere, dem Zellkern gewidmete Kapitel.
Die Länge (gemessen von Spitze zu Spitze) variiert von 70-110 μ, die Breite von 25-36 μ.
In dem Plasmakörper befindet sich eine größere Zellsaftvakuole, die vielfach von Strängen des Plasmas durchzogen erscheint. Manchmal tritt sie schärfer nur in der einen Hälfte, ohne daß es sich entscheiden ließe, ob ein Zusammenhang zwischen beiden besteht. Ich beobachtete einige Exemplare, die eine einzige große Zellsaftvakuole nach Art der typischen Pflanzenzellen besaßen. (Taf. X, 2b.) Allerdings waren diese Zellen überhaupt etwas verändert, sie waren stark angeschwollen und zeigten an der Peripherie scheibenförmig Chromatophoren.
In den Cysten tritt eine Zweiteilung (Fig. 3C, D; Taf. X, 2a) ein, wie sie von Stein (83, Taf. XIII, Fig. 4) und Schilling (91, S. 49) bei ähnlichen Gebilden beobachtet worden ist. Innerhalb der alten Hülle liegen zwei gymnodiniumartige Zellen nebeneinander. Die Hauptfrage war, in welcher Weise die weitere Entwicklung erfolgt, da bisher eine solche nie beobachtet worden war, weil die Cysten in der Kultur unverändert blieben. Es stellte sich nach manchen vergeblichen Bemühungen heraus, daß die Cysten, sowie sie aus der freien Natur geholt worden waren, nur während der ersten 24 Stunden, seltener bis zum zweiten Tage ihre Entwicklungsfähigkeit bewahrten. Später reagierten sie nicht weiter und gingen bald zugrunde.
Cysten mit geteiltem Inhalt stellte ich am Vormittag unter das Mikroskop, teils in feuchten Kammern, teils direkt in einem Wassertropfen unter Deckglas. Es gelang mir mehrere Male direkt den Prozeß der Entleerung zu sehen, der genau so verlief wie bei Cystodinium bataviense. In einem Augenblick verquoll die Zellwand an einer Längsseite (Fig. 3E), in dem Schleim glitten die beiden jungen Zellen heraus und fingen an, bald in Bewegung überzugehen. In einem Falle sah ich eine Verquellung der ganzen Membran.
Die Schwärmer (Länge = 30-40 μ, Breite = 24-35 μ) (Fig. 3F) zeigen eine schief kegelförmig Hinterhälfte und eine mehr abgerundete, gleichgroße Vorderhälfte; in der Längsfurche tritt deutlich der Augenfleck hervor. Bald mehr hinten, bald mehr in der Mitte liegt der Zellkern. Zweimal beobachtete ich gleich nach der Befreiung, daß der relativ große Ölfleck, der sich in einem der Schwärmer befand, ausgestoßen wurde. Es scheint daher, daß diese Ölfleck als Exkretionsstoffe aufzufassen sind. Schon diese Ausscheidung zeigt, daß die Schwärmer nicht von einer Zellhaut umgeben sind. In der Tat liegt hier ein wichtiger Unterschied gegenüber Cystodinium bataviense vor, bei dem die Schwärmer von einer Zellhaut umhüllt sind. Bei C. steinii blieben die schwärmenden Zellen bis zum Moment ihrer Ruhe völlig nackt.
Es ist nicht möglich, zu sagen, wie lange die Bewegung der Schwärmer unter ganz für sie normalen Bedingungen dauert. Die kürzeste Zeit zwischen der Entleerung und neuer Cystenbildung betrug unter dem Deckglas 7 Minuten; in der feuchten Kammer dauerte die Bewegung 20 Minuten. Aber ich verfolgte auch einen Schwärmer unter dem Deckglas 55 Minuten, nach welcher Zeit er zugrunde ging. Die Cystenbildung (Fig. 3 G-J) erfolgt wesentlich so, wie sie Schilling (91, S. 49) beschrieben hat und wie sie auch von mir für Cyst. bataviense angegeben wurde. Der Unterschied von der letzteren Art liegt nur darin, daß die nackten Schwärmer, zur Ruhe gekommen, sich ohne weiteres strecken, indem sie dabei an beiden Enden farblose Plasmafortsätze aussenden, von denen der eine, anscheinend hintere, sofort in feine Fäden ausstrahlt, die zu den Haftfäden werden. Anfangs bleibt die Querfurche erhalten, dann verschwindet sie ebenso wie die Längsfurche. Nach wenigen Minuten ist der zuerst leicht wellige Umriß des Plasmakörpers scharf begrenzt; die neue Cystenwand ist ausgebildet. Schon innerhalb der ersten Stunde zieht sich das Plasma aus den Hörnern zurück. Im Laufe des Nachmittags erfolgt die Ausbildung der Furchenstruktur (Fig. A, B). Nur in einem Falle gelang es mir, in einer feuchten Kammer die Zweiteilung einer solchen Cysten nach 8 Tagen zu sehen. In der freien Natur wird jedenfalls die Teilung viel früher eintreten.
In mehreren Fällen kamen die Schwärmer nicht zur Cystenbildung unter dem Deckglas. Ihre Bewegung wurde geringer, und allmählich quollen sie etwas auf, so daß die Längsfurche völlig verschwand, die Querfurche kaum mehr angedeutet war. Die beiden Geißeln traten seitlich hervor, die eine nach hinten gerichtet, die andere stärker wellig gefaltet. In dieser Form bewegte sich die Zelle noch eine Zeitland hin und her und erinnerte auffallend an das von Schilling (91, S. 59, Taf. III, Fig. 13) beschriebene Gymnodinium paradoxum. Schließlich wurde die Zelle ganz kugelig und platzte auf.
Das Cystodinium steinii ist aller Wahrscheinlichkeit nach identisch mit den von Stein abgebildeten gehörnten Cysten (83, Taf. XIII, Fig. 1-3), die er ohne jeden Grund als Entwicklungszustände von Peridinium tabulatum auffaßt. Als dritte Art würde dann die von Schilling als Glenodinium cornifax beschriebene Peridinee zu Cystodinium gestellt werden.
Dieses Cystodinium cornifax (Schilling) stimmt mit Cyst. steinii in der Gestalt der vegetativen Zellen überein, mit Cyst. bataviense in der Umhüllung des Schwärmers mit einer Haut, die, wie Schilling hervorhebt, äußerst fein und gegen die Wirkung von Reagentien sehr empfindlich ist. durch diesen Charakter unterscheidet sich der Schwärmer der beiden Cystodinien von den typischen Glenodinien mit relativ derber Haut. Ein auffallender Unterschied zwischen Cyst. bataviense und cornifax besteht darin, daß die Haut der ersteren Art vor der Streckung des Schwärmers zur Cyste abgeworfen wird, bei cornifax aber an der Bildung der Cystenhaut teilnehmen soll. Es wäre sehr erwünscht, die Sache nachzuprüfen, da diese direkte Umbildung der Schwärmerhaut von cornifax in die Cystenhaut jedenfalls sehr ungewöhnlich ist.
Provisorisch wird man auch die Cysten, die Stein auf Taf. XII, Fig. 20-28, dem Peridinium cinctum zuschreibt, als eine besondere Art der Gattung Cystodinium auffassen; ich bezeichne sie als C. unicorne. Die Cysten sind nur an einem Ende hornartig verlängert, an dem anderen breit abgerundet und zeichnen sich auch dadurch aus, daß neben Zweiteilung eine Vierteilung häufig zu sein scheint. Zweifelhafter liegt die Sache bei den an beiden Enden abgerundeten Cysten, die Stein (Taf. XII, Fig. 7-8) dem Peridinium umbonatum zuschreibt. Erst die Beobachtung der Entwicklungsgeschichte kann sicheren Aufschluß bringen.
>Gymnodinium submontanum
Zellform eiförmig, Epivalva halbeiförmig bis fast halbkreisförmig, 5.5 μ hoch; Hypovalva ± halbkreisförmig, 4 μ hoch; Querfurche median, tief, oberer Rand ventral nach unten wenig spitz zulaufend; Längsfurche gut entwickelt bis zum Antapex laufend. Wahrscheinlich animalische Ernährung, da die gelblichen Körperchen Chrysomonaden sein dürften. Denn ihre Zahl ist schwankend und ließ sich infolge der Kleinheit der Zellen und der schnellen Bewegung nicht sicher feststellen. Gleiches gilt auch von der Größe infolge der raschen Gestaltsänderung. Die Länge beträgt ± 10 μ.
Attersee, Neusiedlersee. Frühjahr und Sommer. Untergeordnet.
>Gymnodinium subroseum
Cellules de petite taille dont l'hypocone est légèrement plus grand que l'epicone. Epicone conique et hypocone découpé par le sulcus à l'antapex. Ceinture large déplacée de près du 1/5 de la longueur totale. Chloroplastes absents.
Longueur: 11-12 μm
Largeur: 9 μm
Distribution: Zones 2, 4, 6
Observations: Présente en mars, aout et septembre
>Gymnodinium terrum
Umriß ein auf der Spitze stehendes Quadrat oder zumindest breit rautenförmig. Beide Valven ungefähr gleich hoch, Epivalva rand auf beiden Seiten die Hypovalva um 1/4 der größten Körperbreite überragend. Körper farblos wie die mineralischen Erdbestandteile, die der Lebesraum aufweist. Sehr schwer von jenen zu unterscheiden, namentlich wenn die Zelle scheinbar regungslos verweilt.
Plasma dicht mit farblosen, lichtbrechenden Körperchen (Verdauungsprodukte?) gefüllt. Querschnitt der Zelle spindelförmig. Länge=28, Breite=23-27 μ.
Gymnodinium terrum schwimmt langsam, behäbig. Stößt es an Detritus, so springt es wie Glenodiniopsis uliginosum. Das Wasser des Fundortes M/A reagierte mit einem pH 7 neutral. Dieses Ergebnis sei lediglich festgestellt, wenn es auch keine Schlüsse hinsichtlich einer möglicherweise für Gymnodinium terrum geltenden Schwankungsbreite des pH gestattet.
>Gymnodinium thomasi
Gymnodinium thomasi (Abb. 7) ist eines der kleinen Gymnodinien, weilche meist nur in geringer Anzahl und zudem nur zu ganz bestimmten Zeiten auftreten und daher leicht übersehen werden. Ich beobachtete die Form im Frühjahr, Sommer und Herbst, aber immer nur sehr vereinzelt. - Die deutlich abgeflachten Zellen besitzen fast halbkugelige, regelmäßig gerundete Valven, eine fast nicht spiralige, tief eingeschnittene Quer- sowie eine ziemlich deutliche, kurze, nicht ganz bis zum Antapex führende Längsfurche. Eine Hülle konnte nicht beobachtet werden; sie muß jedenfalls sehr zart wein. Die Zelle enthält eine größere Zahl gelbgrüner, plättchenförmiger Chromatophoren und fermer meist ± zahlreiche, stark lichtbrechende Assimilatkügelchen. Ein Stigma fehlt. Die Ernährun geschieht wohl vorwiegend holophytisch; mixotrophe Ernährung ist nicht ausgesechlossen. Die neue Art, welche ich Herrn PD Dr. E. Thomas als Ausdruck meines Dankes für-seine Hilfsbereitschaft und Freundschaft widme, erinnert an G. ordinatum Skuja. Bei diesem ist aber die Längsfurche besser ausgebildet und es enthält stets nur 4 gelbe Chromatophoren (was von Skuja als typisch für die Art angegeben wird). Nach den Angaben von Schiller handelt es sich bei G. ordinatum offenbar um eine Winterform. Trotz der zweifellos vorhandenen nahen Verwandtschaft zwischen G. ordinatum yund G. thomasi möchte ich die neue Form doch als eigene Art beschreiben; insbesondere, da sie gerade bezüglich eines wesentlichen Merkmals, der Chromatophorenzahl, von der Skujaschen Form abweicht. Von den durch Schiller (1955) beschriebenen zahlreichen neuen Gymnodinien steht G. peisonis Schill. unserer Art ziemlich nabe; es besitzt aber viele kleine Chloroplastenscheibchen und ist zudem merklich größer. (Die Größe der Zellen und der Verlauf von Quer- und Längsfurche, insbesondere im Schnittpunkt der beiden Furchen, scheinen nach meinen Beobachtungen bei den Gymnodinien recht konstant und damit für die betreffenden Arten typisch zu sein.)
>Gymnodinium triceratium n. sp. Tab. X, fig. 35-38.
Cellula dorsoventraliter paulo applanata, a fronte visa aliquanto symmetrica sulco aequatoriali satis profundo in duas partes paene aequa magnitudinis dividua, 10-14 μ longa, 9-11 μ lata, 7-9 μ crassa, parte anteriori seu epivalva semicirculari apice plusminusve acute rotundata, parte inferiori seu hypovalva in processus 2-3 conico-cornutos producta; margine superiori sulci aequatorialis acute, inferior rotundato; sulco longitudinali obliquo, praecipue in hypovalva evoluto sed in epivalva late transgredente; flagello postico cellulae longitudine ad 1 1/2 plo longiore. Membrana delicata, achroa, sine structura visibili. Chromatophori 3-5, parietales, irregulariter discoidei, brunneolutei; praeterea in parte anteriori interdum 1-2 granula rubra, quasi stigmata. Producta assimilationis ut granula satis magna in plasmate sparsa. Nucleus plusminusve inframedianus.
Hab: Prov. Vidzeme, Dzintari, Graben im Walde zwischen der Eisenbahn und dem Meere, ziemlich reichlich, gesellig mit anderen Dinoflagellaten und zahlreichen gefärbten und farblosen Flagellaten, Volvocalen etc., mehrfach im Frühjahr.
Die tiefe Querfurche teilt die Zelle in zwei annähernd gleich hohe Hälften - die kuppelförmig abgerundete Epivalva und die etwas schmälere durch 1-2 Ausbuchtungen hinten in 2-3 kurzen, breit konischen Hörnern ist der antapikale am längsten. Die Enden der Querfurche sind etwas um die Hälfte ihrer Breite gegeneinander verschoben. Die Längsfurche fängt schon im Oberkörper als seichte Einsenkung an und geht im Unterkörper schärfer begrenzt schief nach rechts in die rechte Ausbuchtung aus. Ein echtes Stigma fehlt, doch sieht man bisweilen in der Epivalva 1-2 rundliche bräunlichrote Karotinoidkörper, ausserdem noch grössere oder kleinere Ballen eines stark lichtbrechenden Assimilaten. Bewegungen sehr ebhalft und sprungweise oder auch mässig schnell und wellig wierend. Ernährung holophytisch und animalisch. - Die Art steht am nächsten zu dem von Woloszynska (1936) aus dem Winterplankton eines Tatrasees beschriebenen Gyrodinium asymmetricum; es ist noch kleiner (ca. 10 μ gross) mit sehr tiefer und breiter Quer-, sowie engerer Längsfurche, mit einer Hypovalva, die jederseits zwei papillenartige Fortsatze, auf der Rückseite einen schief gerichteten Fortsatz und einen ziemlich langen kegeligen Antapikalhorn trägt, so dass die Zellen etwa 1 1/2 mal so lang, wie breit erscheinen.
>Gymnodinium impar, sp. nov. (Fig. 2, J-L)
Cellula ovalis, vix compressa: epiconus hypocono subaequalis, rotundus: hypoconus in acumina duo inaequalia divisus quorum majus in linea mediana positum minus a latere. Cingulum latum, profundum. Sulcus obscurus, omnino in hypocono. Chromatophora simplicia vel duplicia, margine non bene distincta, colore flava. Amylum defectum; alimentum repositum in subsidio granula magna et granula lucida et guttulae olei fusci. Stigma absens. Cytoplasma haud coloratum, sed vix pellucidum. Flagellum longitudinale breve, Periplastus rigidus, formam in morte retinens. Propagatio in statu mobili. Motus lentus, saepe circumagens et cirsum flectens. Dimensiones normales 12 μ X 11 μ, minimae 10 μ X 8 μ.
>Gymnodinium mirabile, var. rufescens. Pl. V, fig. 8 et 9
Forme plus courte que la précédente, beaucoup plus arrondie (coupe transversale ronde), souvent presque sphérique, avec partie postérieure plus large que la partie antérieure, laquelle est en dôme hémisphérique. Les contours sont plus arrondis, moins variables que dans l'espèce précédente, le sillon transversal est plus franc, et ses bords ne sont pas boursoufflés mais tronqués brusquement ou garnis d'une arête légère. Les chromatophores moins distinctement radiés sont jaunâtres et concernent les couches superficielles du corps tout entier, lequel présente une teinte générale jaune. Membrane, tache oculaire, vésicule, noyau, flagellums, marche comme dans l'espèce précédente.
Longueur mill. 0,0045; largeur mill. 0,040
J'ai vu un nombre assez considérable d'individus appartenant à cette forme; très souvent ils étaient unis deux à deux, l'un posé sur l'autre. Ils sont en réalité bien différents du Gymnodinium mirabile, et probablement représentent une espèce à part; néanmoins certains états intermédiaires ont été cause que j'ai préféré ne les décrire que comme une variété de l'espèce précédente.
>Gymnodinium uberrimum (Allman) Kofoid et Swezy.
Fundorte: Laksjön, mehrfach, nicht selten, zusammen mit zahlreichen anderen Formen des Phytoplanktons; Längsjön, mehrfach, vereinzeit unter verschiedenen anderen Phytoplanktern.
In dem See Hallaren mehrfach eine abweichende Form, die etwa in der Mitte zwischen G. mirabile und G. uberrimum steht, obschon sie in den Ausmassen nur die minimalste Grösse von G uberrimum erreicht. Die länglichen, etwa rechteckig-ovalen Zellen sind 30-35 μ lang und 20-23 μ breit, schwach abgeplattet, durch eine wenig schraubig verlaufende Querfurche in de etwas grösseren Ober-, und kleineren Unterkörper (e:h = 17:13 μ) geteilt. Der Unterkörper ist wenig breiter und auch etwas stärker abgeplattet als der Oberkörper. Die Längsfurche verläuft auf dem Unterkörper  ± median und ist hier etwa gleich breit wie die Querfurche; auf dem Oberkörper greift sie etwa bis zu der Hälfte oder über diese hinaus, verengt sich spikal und biegt sich schief nach links. Die Chromatophoren sind länglich, grob stäbehenförmig, von gelblicher Farbe und deutlich radiär angeordnet, mit ihrem äusseren Ende nicht ganz bis zu der Hautschicht reichend. Im Unterkörper ist bisweilen ein heller, rötlicher Karotinoidkörper vorhanden; ein echtes Stigma fehlt allerdings. Der rundliche Zellkern liegt im Oberkörper. Taf. LXI, Fig. 28.
Diese Form erinnert habituell auch etwa an G. mirabile von Penard (vgl. Huber-Pestalozzi 1950 Taf. 14, Fig. 95a), ist aber kleiner und relativ schmäler, zu dem hat sie den Kern im Vorderkörper plaziert. Die Ausmasse dieses Gymnodiniums stimmen dagegen gut mit den kleinsten Ausmassen von G. uberrimum überein. Auch die Zellform ist ungefähr dieselbe, obschon, wie gewöhnlich bei G. uberrimum, weniger abgerundet. Die Chromatophoren sind aber gröber und weniger zahlreich als bei diesem, auch zeichen sie mit ihren äusseren Enden nicht bis zu der Hautschicht heran; ausserdem gibt es bei der Form aus Hallaren im Unterkörper immer einen blassen jedoch deutlich rötlichen Karotinoidkörper. Was die Lokalisation des Sellkerns betrifft, so ist diese bei G. uberrimum, soweit gesehn, eigentlich ± zentral, obschon er anfangs in jungen, eben durch Teilung entstandenen Zellen entweder in dem Unter- oder Oberkörper liegen kann. In dieser Hinsicht besteht also kaum ein nennenswerter Unterschied zwischen beiden Gymodinien. Nichtsdestoweniger ist die Form aus Hallaren doch eher als eine besondere Varietät (var. intermittens) von G. uberrimum zu betrachten.
>Gymnodinium valdecompressum 
Cellulues arrondies et aplaties, plus larges que longues. Epicone et hypocone largement arrondis. Ceinture légèrement pré-médiane. Noyau central. Chloroplastes présent près du point d'insertion du flagelle jamais observé, les individus étaient tous fixés. 
Longueur: 9.6-16.8 μm (12)
Largeur: 10.8-17 μm (13)
Observations: Présente de Février à Décembre, plus fréquente au printemps et à l'automne.
>Gymnodinium variabile C. Herdmann 1924
Herdman fand diese Art auf Sand in Port Erin. Im adriatischen Meer ist sie fast das ganze Jahr im freien Wasser planktisch. Die Größe war entgegen den Angaben der Autorin konstant 20 bis 24 μ lang.
V.: perenn, besonders Frühjahr bis November
W.: Adria, 0-75 m, englische Küste.
Soz. Verh.: vereinzelt bis reichlich, untergeordnet bis zurücktretend, einzeln bis truppweise.
>Gymnodinium variabile Herdman, 1924.
Ce petit Péridinien est assez fréquent à Roscoff et se trouve souvent mélangé à l'espèce précédente (G. arenicolus). De petite taille (L=25 à 36 μ), it se caractérise par un cingulum médian assez profond, un sulcus atteignant l'apex de la cellule, un noyau volumineux situé dans l'epicone, des plastes lancéolés et assez petits de couleur plutot verte, une grosse tache oculiforme postérieure et un ou deux pyrénoides entourés d'amidon. On remarque, en outre, des plaquettes de paramylon et des trichocystes muqueux subcuticulaires, colorables par les colorants vitaux.
>Gymnodinium variabile
Cellule de forme largement ellipsoidale, plutot aplatie dorso-ventralement. Ceinture quasiment équatoriale et fermée Epicone arrondi terminé par une très courte point. Sulcus étroit, plus ou moins sinueux de l'apex à l'antapex. Contenu cellulaire peu coloré.
Dimensions: 36/32 μm
Gymnodinien assez commun sur la cote ouest du Cotentin où il fréquente surtout les substrats sableux.
>Gymnodinium verruculosum
Cellules ovoides et légèrement fusiformes. Surface de la cellule d'aspect verruqueux. Epicone largement conique avec une petite protuberance apicale; hypcocone légèrement plus allonge avec les cotes convexes. Ceinture déplacée de une fois sa largeur. Sulcus sigmoide s'élargissant vers l'antapex. Chloroplastes présénts.
Longueur: 14-29 μm (21)
Largeur: 17-19 μm (12)
Observations: Espèce commune, présente de février à octobre, fréquente surtout au printemps et à l'automne.
Remarques: Cette espèce se distingue facilement par l'aspect rugueux ou verruqueux de la surface de la cellule et sa forme particulière et ce, meme quand elle est fortement colorée par le lugol.
>Gymnodinium viridaliut n. sp. T. V. Abb. 36 a-c, 850X
Zellform rundlich-ellipsoidisch bis rundlich-eiförmig, wenig veränderlich unter dem Mikroskop, dorsoventral rund-ellipsoidisch, 28-42 μ lang, 23-32 μ breit; Epivalva halbkugelig, so breit oder wenig schmäler als die Hypovalva, 15-20 μ hoch, Unterkörper von gleicher Form, 12 bis 15 μ hoch; Querfurche ventral, die Enden unter einem sehr stumpfen Winkel zueinander geneigt, tief aber mäßig breit; Längsfurche nur am Hinterkörper entwickelt, sehr eng bis zum Antapex laufend, diesen kaum einkerbend. Chromatophoren schön dunkelgrün, kurz bandartig, sich gegenseitig fast lückenlos überdeckend, sodaß die Zellen fast grün erscheinen und das Plasma fast ganz verbergen. Kein Stigma. Vermehrung durch Querteilung und wahrscheinlich auch durch (bis 8?) Sporen.
Rust, Gärtnereiteich in den Seewiesen, in dem während des Sommers und bis zum Herbste Enten gehalten wurden, hoch eutroph, Jänner 1952; auch unter Eis.
Diese Art ist von G. viride Penard gut unterschieden durch die Zellform, den Verlauf der Quer- wie Längsfurche wahrscheinlich auch ökologisch als eutrophe Winterform. In analoger Weise auch von G. mirabile Penard.
>Gymnodinium voukii .
Körper im Umriß spitz, doppeltkegelförmig, etwas zusammengedrückt. Querfurche äquatorial, daher Oberkörper gleich dem Unterkörper. Oberkörper spitz-kegelförmig mit teils konvexen, teils konkaven Seitenkonturen, Unterkörper unsymmetrisch, weil die linke Hälfte gleichmäßig halbkegelförmig, die rechte dagegen kleiner und konkav ist. Querfurche breit, völlig kreisförmig. Längsfurche vom Gürtel an bis zur Spitze des Unterkörpers reichend, linker Rand der Längsfurche weit höher als der rechte. Die beiden Geißelporen deutlich sichtbar, vertikal untereinander. Membran gestreift. Plasma ungefärbt, Chromatophoren gelbgrün. Länge 28-32 μ, Breite 15-18 μ.
V.: Frühjahr.
W.: Adria und Golf von Neapel, neritisch, 0-30 m.
Soz. Verh.: Vereinzelt, völlig untergeordnet, einzeln.
In Neapel zentrifugierte ich nur einmal eine erhebliche Menge, sonst waren auch hier im Sediment nur wenige Exemplare, die ungefähr zu 32 Individuen pro Liter ermittelt wurden.
Ähnelt G. attenuatum Kof. u. Sw. und damit vielleicht identisch.
>Gymnodinium wawrikae n. sp. T. IV, Abb. 32 a, b, 850X
Zellform rundlich-kugelig, dorsoventral wenig zusammengedrückt, 23-24 μ lang, 21-22 μ breit, Vorderkörper nicht ganz halbkugelig, 10 μ hoch, Hinterkörper kreisförmig 11 μ hoch; Querfurche kreisförmig bis ganz schwach links windend, ihr oberer Rand ventral eine kleine Spitze bildend, breit aber flach; Längsfurche ebenso breit, flach in der Mitte des Hinterkörpers endigend. Stigma oval, am Urspring der Längsfurche gelegen; Chromatophoren große, ovale, gelbbraune Scheibchen; Plasma ungefärbt.
Ruster Kanal des Neusiedlersees, Mai 1950. Untergeordnet.
>Gymnodinium wilczeki
Les Gymnodinium, si intéressants, nous ont paru peu nombreux dans l'océan Glacial. Nous en signalerons un toutefois particulièrement remarquable, que nous avons rencontré le 31 juillet (voy. Pl. XXII, fig. 1). Il s'est distingué au premier abord par sa couleur verte très rare chez les Péridiniens; l'ètre mesure 80 μ sur 75 μ, avec sa surface couverte de crétes saillantes. Ce n'est pas la première fois que nous constatons la présence d'une coloration par la chorophylle seule chez les Péridiniens, mais elle constitue une exception que nous n'avions pas encore vue aussi nettement accusée.
Nous dédions cet etre intéressant à M. le comte Wilczek dont le nom a été bien souvent prononcé au cours de notre voyage; gymnodinium wilczeki Pouchet, est suffisamment caractérisé par ses dimensions, sa configuration cordiforme, sa surface cannelée, son sillon transversal non disposé en spire, sa coloration verte.
Les Gymnodinium s'étaient présentés à nous assez nombreux dans le Dyrefjord où nous en avons vu de très grands, portant des amas pigmentaires d'un rouge intense. Là également nous avions trouvé Gymnodinium polyphemus Pouchet, type et à diverses reprises Gymnodinium pulvisculus à l'état libre, ovoide, moins volumineux que sur nos cotes et plus transparent, mesurant 90 X 72 μ; une autre fois presque complétement incolore, mesurant 54 X 42 μ.
>Gymnodinium wulffii nov. spec. ad interd. F. 456a-e
Körper in Ventralansicht breit gerundet, seitlich zusammengedrückt. Oberkörper in Ventralansicht breit gerundet oder apikal etwas verschmälert, in Seitenansicht Apex zugespitzt, kegelförmig. Unterkörper größer und breiter, in Ventralansicht antapikal breit und ausgerandet durch die Längsfurche, in Seitenansicht konisch. Querfurche kreisförmig, prämedian. Längsfurche von der Querfurche bis zum Antiapex reichend. Farblos 22-27 μ.
Vorkommen:Barentssee.
Die Figuren a-d könnten recht gut eine Art repräsentieren. Gegen ihre Auffassung als Sporen parasitischer Gymnodiniales spricht ihre beträchtliche Größe. e ist unklar; könnte auch ein Gyrodinium sein.
>Gymnodinium palustre 
Vor kurzem (Mitte November 1898) untersuchte ich das Plankton des in der Nähe von Plön gelegenen Kleinen Uklei Sees und konstatierte, dass dasselbe vorwiegend aus den kugelförmigen Kolonien einer grünen Schwebalge (Dictyosphaerium pulchelum Wood) und zahlreichen Exemplaren einer kleinen Gymodinium-Art bestand. Vereinzelt zeigten sich auch die feinen Nadeln von Synedra delicatissima und das interessante Rädertier Floscularia mutabilis Bolton.
Die Gymnodinien waren fast sämtlich schon encystiert; nur einige wenige schwammen noch frei umher. In Figur 1 habe ich die in Frage kommende Species möglichst naturgetreu veranschanlicht. Die beiden Körperhälften derselben sind von ungleicher Größe: bei den meisten Individuen verhält sich die hintere zur vorderen wie 2 zu 3. Die Querfurche kommt auf diese Weise etwas außerhalb der Mitte zu liegen, was für diese kleine Form charakteristisch ist. Im Ganzen besitzt sie eine Länge von 44 μ und einer Breite von 32 μ. Der Dickendurchmesser beträgt nur 16 μ, sodass die dorso-ventrale Abplattung deutlich hervortritt, wenn sich diese Wesen beim Schwimmen um ihre Längsaxe drehen. Die Vorderhälfte verschmälert sich nach dem Ende hin und schließt dort mit einem stumpfen Scheitel ab; die Hinterhälfte zeigt dagegen einen nahezu halbkreisförmigen Umriss Die Chromatophoren liegen dicht gedrängt und reihenweis angeordnet unmittelbar unter der zarten Hautschicht; sie sind von gelbbrauner Färbung und haben Stäbchenform; durchschnittlich ergab sich für dieselbe eine Länge von 6 μ. Ein Augenfleck fehlt.
Die hier vorliegende Species hat also nach den mitgeteilten Einyelheiten sehr viel Aehnlichkeit mit dem von J. Schilling beschriebenen Gymnodinium palustre und sie stimmt auch in den Größenverhältnissen mit letzterem überein. Ein Unterschied zwischen beiden besteht eigentlich nur darin, dass das Gymnodinium des Uklei-Sees eine symmetrisch entwickelte Hinterhälfte besitzt, während bei der von Schilling aufgefundenen Art an eben dieser Hälfte ein stärkeres Hervortreten der linken Seite zu bemerken ist. Diese geringe Abweichung reicht aber offenbar nicht aus, um damit die Aufstellung einer neuen Species begründen zu können, und so betrachte ich die beiden Formen zunächst als identisch.
Die Mehrzahl der Uklei-Gymnodinien war, wie schon erwähnt, um die Mitte des November in der Cystenbildung begriffen, d. h. sie hatten sich mit Gallerthüllen größeren oder kleineren Umfangs umgeben. Diese völlig durchsichtigen und anscheinend strukturlosen Gebilde besaßen fast ausschließlich Kugelgestalt. Die kleinsten davon hatten einen Durchmesser von 100 μ, die größten einen solchen von 250 μ. Einige Gymnodinien schwammen innerhalb ihrer geräumigen Hülle (vergl. Fig. 2) noch munter umher; andere waren bereits zur Ruhe gekommen und an derartigen Exemplaren macht sich als erstes Anzeichen des eintretenden Ruhestadiums ein Verstreichen der Querfurche und eine Zusammenziehung des ganzen Zellkörpers bemerklich. All gemach nimmt letzterer die Form einer kleinen Kugel (Fig. 3) an, die nun ihrerseits eine membranöse Hülle abscheidet, mit deren Erscheinen der Encystierungsprozess beendigt ist. Unter dem Doppelschutze jener weiten Gallerthülle und eines den nackten Zellenleib enger umschließenden Häutchens schlummert nun das ruhebedürftige Gymnodinium dem nächsten Frühjahr entgegen.
Fortgesetzte Beobachtungen haben mir schließlich eine Erklärung für das sonst völlig rätselhaft bleibende rasche Wachstum der Uklei-Gymnodinien geliefert, welches auffälliger Weise gerade dann eintritt, wenn dieselben ihrer Ruheperiode entgegengehen. Ich bemerkte nämlich gelegentlich an solchen Exemplaren, die unbeweglich in ihrer Gallerthülle lagen, äußerst zarte, hyaline Fortsätze, die ihrem Aussehen nach nur als Pseudopodien gedeutet werden konnten. Diese Vermutung wurde zur völligen Gewissheit, als ich diese Gebilde längere Zeit hindurch ins Auge fasste. Da veränderte sich die in Fig. 4 dargestellte Gruppe zweiter solcher Scheinfüße binnen 12 Minuten so, wie es Fig. 5 zur Anschauung bringt. Die ursprünglichen vier Spitzen des einen Astes wurden allmählich immer länger, wobei sie gleichzeitig divergierend auseinander wichen. An ihren dünn ausgezogenen Enden gabelten sie sich später und die ganz feinen Ausläufer waren dann nur noch mit Schwierigkeit zu erkennen. Ich habe die Art dieser fortschreitenden Verzweigung auch an faden- oder fingerförmig hervortretenden Fortsätzen (Fig 6) Dutzende von Malen verfolgt. Den umgekehrten Vorgang, nämlich den des Zurückziehens der ausgestreckten Pseudopodien, konnte ich gleichfalls mehrfach beobachten. So boten die in Fig. 7 veranschaulichten fünf fächerförmig ausgebreiteten Protoplasmafäden nach 5 Minuten den in Fig. 8 fixierten Anblick dar, um hierauf innerhalb eines Zeitraums von 10 Minuten allesamt mit einander zu verschmelzen und einen einzigen dicken Strang zu bilden. Die Stellen am Leibe des Gymnodiniums, von wo aus die Pseudopodien hervordrangen, vermochte ich niemals mit Sicherheit zu bestimmen; sie schienen mir aber stets von der Ventralseite herzukommen und zwar öfter aus der vorderen Körperhälfte als aus der hinteren. Ausnahmslos waren es unbewegliche und von einer Gallerthülle umschlossene Individuen, an denen solche Fortsätze beobachtet werden konnten. Ich möchte nun glauben, dass die Bildung dieser vielfach verästelten Scheinfüße mit der Ernährung der Gymnodinien in Zusammenhang steht und dass dieselben dazu dienen, im Wasser aufgelöste organische Substanzen in den Zellkörper überzuleiten. Die sonst holophytisch und mit Hilfe der Chromatophoren sich ernährenden Gymnodinien würden also bei dieser Auffassung kurz vor Eintritt ihrer Ruheperiode eine saprophytische Lebensweise führen, um sich möglichst rasch und mühelos ein reichliches quantum von Nährstoffen einzuverleiben. Es ließe sich hierdurch das verstärkte Wachstum dieser zur Encystierung sich anschickenden Wesen recht gut erklären, obgleich der thatsächliche Beweis für einen zeitweiligen Saprophytismus der Gymnodinien zur Zeit noch nicht erbracht ist. Meine Deutung des Zwecks der Pseudopodienbildung bei letzteren ist also zunachst nur als eine Hypothese aufzufassen.
Wir kennen indessen bereits Gymnodinien, welche amöboider Bewegungen fähig sind und mittels ausgesandter Plasmafäden feste Nahrungskörperchen in sich aufnehmen. Namentlich bekannt ist dies von G. hyalinum, welches sein Entdecker (J. Schilling) auch bereits eingehend in Bezug auf diese Fähigkeit untersucht hat. Diese Species ermangelt von Haus aus aller Chromatophoren und sie ist demnach darauf angewiesen, sich ganz nach Art der Rhizopoden zu ernähren. Im Hinblick hierauf ist es nun entschieden von hohem Interesse, dass in dem Gymnodinium palustre ein Mitglied derselben Dinoflagellaten Gruppe nachgewiesen worden ist, welches - trotz des Besitzes funktionsfähiger Farbstoffträger - zu Zeiten ebenfalls Pseudopodien auszusenden vermag, deren Rolle bei der Ernährung allerdings erst noch sicher zu erweisen ist. Hervorgehoben werden muss schließlich noch, dass Gymn. hyalinum auch seinen ganzen Zellkörper amöboid bewegen kann was bei Gymn. palustree nicht der Fall ist. Dieses letztere verändert seine Körperform nicht, sondern besitzt nur die Fähigkeit zum Ausstrecken langer und vielfach verzweigter Plasmastränge.
>Gymnodinium peisonis n. sp. T. IV, Abb. 33 a-e, 850X
Zellform kurzzylindrisch, breitgerundet an den Enden, im Präparat bald verändert, dorsoventral kaum zusammengedrückt, 19-22 μ lang, 16-22 μ breit; Epivalva mützenförmig, fast so breit wie die Hypovalva, Hypovalva wenig breiter, antapical sehr breit gerundet; Verhältnis der Epivalva zur Hypovalva wie 1:2.9; Querfurche sehr breit und tief, kreisförmig bis kaum merklich linkswindend; Längsfurche auch tief, breit beginnend, zum Antapex verschmälert; Chromatophoren gelb-grünlich bis gelbbraun, klein und zahlreich, rundlich Scheibchen; Plasma ungefärbt.
Ruster Kanal, Frühjahr, untergeordnet.
Morphologisch ähnlich, aber farblos sind G. knollii und G. devorans. G. ruttneri ist durch den etwas abweichenden Bau des Furchensystems und den Augenfleck verschieden.
>Gymnodinium paradoxiforme n. sp. T. VII, Abb. 41 a-g, T. VIII, h, i.
Zellen rundlich-eiförmig, Gestalt ändert sich schobn im Schöpfwasser und ist durch keine Fixierung zu erhalten, dorsoventral kaum abgeflacht, 20-44 μ lang, 22-36 μ breit; Epivalva halbeiförmig, 12-19 μ hoch, Hypovalva halbkreisförmig, 11-19 μ hoch; Querfurche ohne deutliche Furchenränder, median bis kaum deutlich submedian; Längsfurche ebenso ohne scharfe Ränder, ihre Breite wie Länge daher undeutlich sichtbar; kein Stigma; oft täuscht ein solches ein in der oberen Längsfurchenregion gelegener roter oder rotbrauner, verschieden großer rundlicher Körper vor. Chomatophoren zart gelb bis zart gelbbräunlich, von der Fläche gesehen lang, stäbchenförmig, von der Kante gesehen fast schmal, strichförmig, radial angeordnet, etwas entfernt vom Rande bis näher an die in der Zellmitte gelegene Vakuole gestreckt. In fast allen Zellen liegen ein, selten zwei rotbraune ± rundliche Körper in der Hypovalva (Karotinoidkörper), die sich mit JJK nicht blau färben. Im Plasma stets reichlich Öltröpfchen und unregelmäßig geformte farblose, verschieden große Körner unbekannter Natur; auch ohne Jodreaktion. Periplast ungewöhnlich dünn; zentrale Vakuole sehr klein. Vermehrung durch Querteilung innerhalb der mütterlichen Hülle. Stets sind schon im Fangwasser auch bei sofortiger Fixierung mit Jodalkohol, ellipsoidische Cysten mit etwas verdickter Membran und der charakteristischen Lagerung der Chromatophoren vorhanden. Die Cystenbildung schreitet in der Weithalsigen Flasche mit dem Fangwasser aus dem gegenüber meinem Laboratorium gelegenen Biotope (Betonbecken) auch bei Erhaltung der Temperatur schnell fort, sodaß 24-36 Stunden nach dem Fange keine oder nur noch wenige uncystierte bewegliche Individuen vorhanden sind. Die ursprünglich ellipsoidischen Cysten nehmen im Fangwasser (Rohkultur) allmählich die Kugelform an. Bei Beginn des Auftretens der Art, meist gegen Ende Juli, fehlt die Cystenbildung fast ganz, sie nimmt aber gegen das Ende der Vegetationsperiode stetig zu, sodaß im September, beziehungsweise bei andauernder Witterung, im Oktober zumeist nur mehr Cysten im Wasser schweben. Die Ernährung dürfte mixotroph sein. Darauf deuten der reiche Inhalt an kleinen Öltröpfchen und Körnchen, wie besonders die rotbraunen Karotinoidkörper hin, ebenso auch die ständige, sehr schnelle Bewegung. Kein Stigma.
Wien-Springer Park, Betonbecken, vom Juli bis maximal Anfang Oktober bei Temperaturen von 20-28 C, oft den Bevölkerungscharakter bestimmend oder mitbestimmend. Maximum meist im August.
Unter den vielen Hundert beobachteter Gymnodinien und Amphidinien aus Meer- und Süßwasser kam mir noch keine Art mit gleich unbeständiger Gestalt vor. Die Ursache bleibt zweifelhaft. Ob es der überaus zarte Periplasst oder die abnormal kleine zentrale Vakuole ist? Die sonst vielfach mit gutem Erfolge bei Dinoflagellaten wie anderen Planktonorganismen angewandten Fixierungsmittel wie Formol-Borax, JJK lieferten völlig desorganisierte Zellen.
>Gymnodinium albulum Lindemann. F. 333 a-d.
Lindemann, 1928, 292, F. 8-10.
Körpergestalt etwas veränderlich, nicht zusammengedrückt. Oberkörper etwa halbkugelig bis halbeiförmig, gleichbreit oder breiter als der Unterkörper, Apex abgerundet oder vershmälert. Unterkörper unsymmetrisch bis symmetrish, halbkreisförmig, Antiapex breit oder schmal gerundet. Querfurche äquatorial, kreisförmig, ohne Verschiebung der Enden, breit, die ganze Zelle ± einschnürend. Längsfurche nach unten eng und undeutlich oder breit bis zum Antiapex laufend, diesen nicht einkerbend. Chromatophoren fehlend oder vorhanden, gelb bis gelbgrün. Stigma fehlt. Länge 9-25 μ.
Greifswald, in Teichen mit Brackwasser. Besonders im Sommer (Lindemann). Attersee, 0-20 m; Sommer (Schiller).
Die von mir gesehenen, zahlreichen Individuen in Zentrifugenfängen aus dem Attersee bei Weißenbach lassen sich mit Lindemanns freilich spärlichen Angaben über diese Art identifizieren. Da der Salzgehalt der Ostsee an sich gering ist, kiann die Angabe Lindemanns "Teich mit hohem Salzgehalt" nur relativ zu nehmen sein. Bei Niederschlägen wird er jedenfalls sehr gering und wechselnd sein müssen, so daß die Art jedenfalls an solche Änderungen angepaßt sein muß.
>Gymnodinium profundum nov. sp. ad int. F. 416a, b.
Körper breit-elliptisch, ventral abgeflacht; seine Länge gleich 1,2-1,3 Querdurchmesser. Oberkörper mützenförmig, breit gerundet, so breit wie der Unterkörper, aber niedriger; dieser in Ventralansicht fast halbkreisförmig, am Antiapex breit gerundet. Querfurche kreisförmig, Enden nicht verschoben, relativ tief, oberer Rand wie gewöhnlich etwas unterhöhlt und ganz leicht überhängend. Längsfurche nur am Unterkörper kurz V-förmig entwickelt. Chromatophoren kleine eckige gelbe Plättchen. Zellen sehr lebhaft beweiglich. Länge 13-14 μ, Breite 11 μ. Größe sehr konstant.
Im Attersee, Sommer; in Tiefen unter 10 m und bis 30 m beobachtet. Wahrscheinlich noch tiefer hinabgehend.
Diese Art ist vielleicht mit einer schon beschriebenen identisch. Meist ist die Beschreibung unvollständig. So fehlt fast stets eine Angabe über die Querschnittform. Auch werden sehr häufig die meist schon nach einigen Minuten unter Deckglas auftretenden veränderten Zustände gezeichnet.
>Gymnodinium achromaticum n. sp. (Fig. 5.) Related to G. viridis, but without chromatophores. Perfectly colourless and transparent, transverse groove conspicuously left-handed, longitudinal groove reaching to the extreme posterior end. Apex somewhat excentric. Body covered in longitudinal striæe. Nucleus posterior. One specimen only in July, 1915.
>Gymnodinium acutiusculum Okolodkov sp. nov.
Description. The cell is 25 μm long, 22 μm wide, 18 μm deep. In longitudinal optical section, in ventral view, the cell appears pentagonal. The epicone is slightly shorter than the hypocone. The epicone is with peculiar pointed apex, in ventral view the sides make an angle of about 100°. The hypocone has a shallow depression at the antapex. The girdle is premedian, deep, in the shape of hardly distinguishable descending spiral, displaced a girdle width. The sulcus is as narrow as the girdle, not enlarging to the antapex and hardly reaching half-way to the apex on the epicone. No striation is visible. The nucleus is located mostly in front of the girdle. Chloroplasts are numerous, small, slightly elongated, located in the hypocone.
Type locality. Offshore waters in the Greenland Sea (78° 13' N, 14° 46' E). The sample was collected by Yu. B. Okolodkob on 10 August 1992.
Habitat. Surface water layer, temperature 6.08 °C, salinity 31.81 PSU.
μ
°
}}]}
